Repository: ne0z/SM-Z200F
Catalog: webkit-efl/Source/WebKit2/UIProcess/efl/po_tizen/*.po
Languages: as, az, be_by, fa, km, ky_kg, lo, mn_mn, mr, my_zg, ne, or, pa, tg_tj, tk_tm, tl, uz, vi, xh, zu

source: %1$s (%2$s) is requesting permission to store data on your device for offline use.
as: %1$s (%2$s)-এ অফলাইনত ব্যৱহাৰ কৰিবৰ বাবে ডাটা সংগ্ৰহ কৰি ৰাখিবলৈ অনুমতি বিচাৰি অনুৰোধ জনাইছে৷
az: %1$s (%2$s) cihazınızda oflayn istifadə üçün məlumat saxlamağa icazə istəyir.
be_by: %1$s (%2$s) просіць дазволіць захоўваць даныя на вашай прыладзе для выкарыстання ў рэжыме афлайн.
fa: %1$s (%2$s) درخواست مجوز برای ذخیره داده در دستگاه شما برای استفاده آفلاین دارد
km: %1$s (%2$s) កំពុង​ស្នើ​ការអនុញ្ញាត​រក្សាទុក​ទិន្នន័យ​លើ​ឧបករណ៍​របស់​អ្នក​សម្រាប់​ការប្រើ​ក្រៅ​បណ្ដាញ។
ky_kg: %1$s (%2$s) офлайн колдонуу үчүн түзмөгүңүзгө маалыматтарды сактоого уруксат суроодо.
lo: %1$s (%2$s) ກໍາລັງຂໍອະນຸຍາດເກັບຮັກສາຂໍ້ມູນໄວ້ຢູ່ໃນເຄື່ອງຂອງທ່ານ ເພື່ອໄວ້ໃຊ້ເວລາອອບໄລນ໌.
mn_mn: %1$s (%2$s) сүлжээнд холбоогүй ашиглах өгөгдөл таны төхөөрөмж дээр хадгалах зөвшөөрөл хүсэж байна
mr: %1$s (%2$s) ऑफलाइन वापरासाठी आपल्‍या उपकरणवर डेटा संग्रहित करण्‍याकरिता परवानगीची विनंती करत आहे.
my_zg: ေအာ့ဖ္လိုင္း သံုးရန္ သင့္ကိရိယာေပၚ ေဒတာသိုေလွာင္ရန္ %1$s (%2$s) က အခြင့္ေတာင္းခံေနသည္။
ne: %1$s (%2$s) अफलाइन प्रयोगको लागि तपाईंको यन्त्रमा डाटा भण्डार गर्न अनुमति को अनुरोध गर्दैछ।
or: ଅଫ୍‌ଲାଇନ୍ ବ୍ୟବହାର ପାଇଁ %1$s (%2$s) ଆପଣଙ୍କ ଡିଭାଇସ୍‌ରେ ଡାଟା ଷ୍ଟୋର୍ କରିବାକୁ ଅନୁରୋଧ କରୁଛି।
pa: %1$s (%2$s) ਔਫਲਾਈਨ ਉਪਯੋਗ ਵਾਸਤੇ ਤੁਹਾਡੇ ਡਿਵਾਈਸ 'ਤੇ ਡੈਟਾ ਸੰਭਾਲਣ ਦੀ ਆਗਿਆ ਲੈਣ ਲਈ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹੈ।
tg_tj: %1$s (%2$s) барои захира кардани иттилоот ба дастгоҳи шумо барои истифодаи онлайн иҷозатро дархост карда истодааст.
tk_tm: %1$s (%2$s) siziň enjamyňyzda awtonom ulanyş üçin maglumat saklamaga rugsat soraýar.
tl: Si %1$s (%2$s) ay humihiling ng pahintulot na mag-store ng data sa iyong device para sa paggamit offline.
uz: %1$s (%2$s) qurilmangizga offlayn foydalanish uchun ma’lumotni saqlashga ruxsat so‘ramoqda.
vi: %1$s (%2$s) đang yêu cầu lưu trữ dữ liệu trên thiết bị của bạn để dùng offline.
xh: I-%1$s (%2$s) icela imvume yokugcina idatha kwisixhobo sakho izokusetyenziswa oflayn.
zu: I-%1$s (%2$s) icela imvume yokulondoloza idatha kudivayisi yakho ukuze lusetshenziswe kungaxhunyiwe ku-inthanethi.

# IDS_WEBVIEW_POP_P1SS_HP2SS_IS_REQUESTING_PERMISSION_TO_USE_YOUR_CAMERA
source: %1$s (%2$s) is requesting permission to use your camera.
as: %1$s (%2$s)-এ আপোনাৰ কেমেৰা ব্যৱহাৰ কৰিবলৈ অনুমতি বিচাৰি অনুৰোধ জনাইছে৷
az: %1$s (%2$s) kameranızdan istifadə etmək üçün icazə istəyir.
be_by: %1$s (%2$s) просіць дазволіць карыстацца вашай камерай.
fa: %1$s (%2$s) درخواست مجوز برای استفاده از دوربین شما را دارد
km: %1$s (%2$s) កំពុង​ស្នើ​ការអនុញ្ញាត​ប្រើ​កាមេរ៉ា​របស់​អ្នក។
ky_kg: %1$s (%2$s) камераңызды колдонууга уруксат суроодо.
lo: %1$s (%2$s) ກໍາລັງຂໍການອະນຸຍາດໃຊ້ກ້ອງຂອງທ່ານ.
mn_mn: %1$s (%2$s) таны камерыг ашиглах зөвшөөрөл хүсэж байна
mr: %1$s (%2$s) आपला कॅमेरा वापरण्‍याकरिता परवानगीसाठी विनंती करत आहे.
my_zg: သင့္ ကင္မရာသံုးရန္ %1$s (%2$s) က အခြင့္ေတာင္းခံေနသည္။
ne: %1$s (%2$s) तपाईको क्यामराको प्रयोग गर्न अनुमतिको लागि अनुरोध गर्दैछ।
or: ଆପଣଙ୍କ କ୍ୟାମେରା ବ୍ୟବହାର କରିବାକୁ %1$s (%2$s) ଅନୁମତି ଅନୁରୋଧ କରୁଛି।
pa: %1$s (%2$s) ਤੁਹਾਡੇ ਕੈਮਰੇ ਦਾ ਉਪਯੋਗ ਕਰਨ ਦੀ ਆਗਿਆ ਲੈਣ ਲਈ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹੈ।
tg_tj: %1$s (%2$s) барои истифодаи камераи шумо иҷозатро дархост карда истодааст.
tk_tm: %1$s (%2$s) siziň kameraňyzy ulanmak üçin rugsat soraýar.
tl: Si %1$s (%2$s) ay humihiling ng pahintulot na gamitin ang iyong camera.
uz: %1$s (%2$s) kamerangizdan foydalanish uchun ruxsat so‘ramoqda.
vi: %1$s (%2$s) đang yêu cầu quyền sử dụng máy ảnh của bạn.
xh: %1$s (%2$s) icela imvume yokusebenzisa ikhamera yakho.
zu: I-%1$s (%2$s) icela imvume yokusebenzisa ikhamera yakho.

# IDS_WEBVIEW_POP_PS_IS_REQUESTING_PERMISSION_TO_ACCESS_YOUR_LOCATION
source: %s is requesting permission to access your location.
as: আপোনাৰ অৱ্স্থানলৈ প্ৰৱেশ কৰিবলৈ %s-এ অনুমতিৰ অনুৰোধ কৰি আছে৷
az: %s yerinizə çıxmaq üçün icazə istəyir.
be_by: %s запытвае дазвол аб доступе да вашага месцазнаходжання.
fa: ‎%s برای دسترسی به مکان شما اجازه می‌خواهد.
km: %s កំពុង​ស្នើសុំ​ការអនុញ្ញាត​ចូលប្រើ​ទីកន្លែង​របស់​អ្នក។
ky_kg: %s жайгашууңузга жөлөөгө уруксат суроодо.
lo: %s ກໍາລັງຂໍການອະນຸຍາດເຂົ້າໃຊ້ທີ່ຕັ້ງຂອງທ່ານ.
mn_mn: %s таны байршилд хандах зөвшөөрөл хүсэж байна.
mr: %s आपले स्‍थान ऍक्‍सेस करण्‍यासाठी परवानगीची विनंती करत आहे.
my_zg: %s က သင့္တည္ေနရာကို ဝင္ၾကည့္ရန္ ခြင့္ျပဳခ်က္ ေတာင္းခံေနပါသည္။
ne: %s ले तपाईको स्थानमा पहुँच गर्नको लागि अनुमति अनुरोध गर्दैछ।
or: %s ଆପଣଙ୍କ ଅବସ୍ଥାନ ଆକସେସ୍ କରିବାକୁ ଅନୁମତି ଅନୁରୋଧ କରୁଛି।
pa: %s ਤੁਹਾਡੇ ਸਥਾਨ ਨੂੰ ਐਕਸੈੱਸ ਕਰਨ ਦੀ ਅਨੁਮਤੀ ਦੀ ਬੇਨਤੀ ਕਰ ਰਿਹਾ/ਰਹੀ ਹੈ।
tg_tj: %s барои ба макони шумо дастрас шудан иҷозат дархост мекунад.
tk_tm: %s ýerleşişiňize girmäge rugsat soraýar.
tl: Humihingi si %s ng pahintulot para i-access ang iyong lokasyon.
uz: %s joylashuvingizga kirish uchun ruxsat so‘ramoqda.
vi: %s đang yêu cầu quyền truy cập vị trí của bạn.
xh: %s ifuna imvume yokufikelela indawo yakho.
zu: %s ucela imvume yokungena endaweni yakho.

# IDS_WEBVIEW_POP_SAVE_YOUR_PASSWORD_Q
source: Save your password?
as: আপোনাৰ পাছৱৰ্ড সংৰক্ষণ কৰিবনে?
az: Parolunuz yaddaşda saxlansınmı?
be_by: Захаваць пароль?
fa: رمز ورود ذخیره شود؟
km: រក្សាទុក​ពាក្យសម្ងាត់​របស់​អ្នក?
ky_kg: Сырсөзүңүздү сактоо керекпи?
lo: ບັນທຶກລະຫັດຂອງທ່ານບໍ?
mn_mn: Нууц үгээ хадгалах уу?
mr: आपला पासवर्ड जतन करायचा?
my_zg: သင့္စကား၀ွက္ကို သိမ္းမလား?
ne: तपाईको पासवर्ड सुरक्षित गर्ने?
or: ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ ସଞ୍ଚୟ କରିବେ?
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਸੁਰੱਖਿਅਤ ਕਰੋ?
tg_tj: Пароли худро захира мекунед?
tk_tm: Parolyňyzy ýatda saklamalymy?
tl: I-save ang iyong password?
uz: Parolingiz saqlansinmi?
vi: Lưu mật mã của bạn?
xh: Gcina iphsaswedi yakho?
zu: Londoloza iphasiwedi yakho?

# IDS_WEBVIEW_TPOP_UNABLE_TO_PLAY_VIDEOS_DURING_CALLS
source: Unable to play videos during calls.
as: কলৰ সময়ত ভিডিঅ'সমূহ চলাবলৈ অক্ষম৷
az: Zəng zamanı videoların görüntülənməsi mümkün olmadı.
be_by: Немагчыма прайграваць відэа падчас выклікаў.
fa: در حین تماس پخش ویدیو ممکن نیست.
km: មិន​អាច​ចាក់​វីដេអូ ក្នុង​អំឡុងពេល​ហៅ។
ky_kg: Чалуу убагында видеолорду ойнотууга болбоду.
lo: ບໍ່ສາມາດຫຼິ້ນວິ​ດີ​ໂອໄດ້ໃນລະຫວ່າງການໂທ.
mn_mn: Дуудлагын үед видео тоглуулж чадахгүй.
mr: कॉल्स दरम्यान व्हिडिओस प्‍ले करण्यात अक्षम.
my_zg: ေခၚဆိုမႈမ်ားအတြင္း၊ ဗီဒီယို ဖြင့္မရပါ။
ne: कलको समयमा भिडियोहरू प्ले गर्न असमर्थ।
or: କଲ୍ ସମୟରେ ଭିଡିଓ ଚାଳନ କରିବାକୁ ଅସମର୍ଥ।
pa: ਕਾੱਲਸ ਦੇ ਦੌਰਾਨ ਵੀਡਿਓਜ਼ ਚਲਾਉਣ ਵਿੱਚ ਅਸਮਰੱਥ।
tg_tj: Дар вақти зангҳо видеоҳо пахш карда наметавонад.
tk_tm: Jaň wagty wideo goýberip bolmaýar.
tl: Hindi makapag-pe-play ng mga video habang tumatawag.
uz: Videolar mobaynida videolarni o‘ynatib bo‘lmaydi.
vi: Không thể phát video trong cuộc gọi.
xh: Ayikwazi ukudlala iividiyo ngexesha leminxeba.
zu: Awukwazi ukudlala amavidiyo phakathi nezingcingo.

# IDS_WEBVIEW_BODY_USERNAME
source: User name
as: ব্যৱহাৰকৰ্তাৰ নাম
az: İstifadəçi adı
be_by: Імя карыстальніка
fa: نام کاربر
km: ឈ្មោះ​អ្នកប្រើ
ky_kg: Колдонуучу аты
lo: ຊື່ຜູ້ໃຊ້
mn_mn: Хэрэглэгчийн нэр
mr: प्रयोक्ता नाव
my_zg: သုံးစြဲသူ အမည္
ne: प्रयोगकर्ता नाम
or: ଉପଭୋକ୍ତାନାମ
pa: ਉਪਯੋਗਕਰਤਾ ਨਾਂ
tg_tj: Номи корбар
tk_tm: Ulanyjynyň ady
uz: Foydalanuvchi nomi
vi: Tên người dùng
xh: Igama lomsebenzisi
zu: Igama lomsebenzisi

# IDS_WEBVIEW_HEADER_SET_MONTH
source: Set month
as: মাহ ছেট কৰক
az: Ayı təyin et
be_by: Устанавіць месяц
fa: تنظیم ماه
km: កំណត់​ខែ
ky_kg: Айды коюу
lo: ຕັ້ງເດືອນ
mn_mn: Сар тааруулах
mr: महिना सेट करा
my_zg: လ သတ္မွတ္ပါ
ne: महिना सेट गर्नुहोस्
or: ମାସ ସେଟ୍ କରନ୍ତୁ
pa: ਮਹੀਨਾ ਸੈੱਟ ਕਰੋ
tg_tj: Танзими моҳ
tk_tm: Aýy gurnaň
tl: Itakda ang buwan
uz: Oy o‘rnat
vi: Đặt tháng
xh: Seta inyanga
zu: Setha inyanga

# IDS_WEBVIEW_HEADER_SET_WEEK
source: Set week
as: সপ্তাহ ছেট কৰক
az: Həftəni qurun
be_by: Задаць тыдзень
fa: تنظیم هفته
km: កំណត់​សប្តាហ៍
ky_kg: Жуманы коюу
lo: ຕັ້ງອາທິດ
mn_mn: Долоо хоног тохируулах
mr: आठवडा सेट करा
my_zg: ရက္သတၱပတ္ကို ေရြးပါ
ne: हप्‍ता सेट गर्नुहोस्
or: ସପ୍ତାହ ସେଟ୍ କରନ୍ତୁ
pa: ਹਫਤਾ ਸੈੱਟ ਕਰੋ
tg_tj: Танзими ҳафта
tk_tm: Hepdäni sazla
tl: Itakda ang linggo
uz: Haftani o‘rnatish
vi: Đặt tuần
xh: Seta iveki
zu: Setha iviki

# IDS_WEBVIEW_HEADER_SIGN_IN_TO_ACCOUNT
source: Sign in to account
as: চেমচাং একাউণ্টলৈ ছাইন ইন কৰক
az: Hesaba daxil olma
be_by: Увайсці ў уліковы запіс
fa: ورود به حساب
km: ចុះឈ្មោះចូល​គណនី
ky_kg: Аккаунтка кирүү
lo: ລົງຊື່ເຂົ້າໃຊ້ບັນຊີ
mn_mn: Бүртгэлд нэвтрэх
mr: खात्‍या मध्ये साइन इन करा
my_zg: အေကာင့္သို႔ ဆိုင္းအင္လုပ္ပါ
ne: एकाउंटमा साइन इन गर्नुहोस्
or: ଆକାଉଣ୍ଟକୁ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਖਾਤੇ ਵਿੱਚ ਸਾਈਨ ਇਨ ਕਰੋ
tg_tj: Ворид шудан ба ҳисоби Samsung
tk_tm: Akaunta belige alynmak
tl: Mag-sign in sa account
uz: Hisob qaydnomasiga kirish
vi: Đăng nhập vào tài khoản
xh: Sayina ungene kwiakhawunti
zu: Sayinela ukungena ku-akhawunti

# IDS_BR_HEADER_SAVE_SIGN_IN_INFO_ABB
source: Save sign-in info
as: ছাইন-ইন তথ্য সংৰক্ষণ
az: Giriş məlumatı saxla
be_by: Захав.звесткі ўваходу
fa: ذخیره اطلاعات ورود
km: រក្សាទុក​ព័ត៌មាន​ចុះឈ្មោះចូល
ky_kg: Кирүү маалым. сактоо
lo: ບັນ​ທຶກ​ຂໍ້​ມູນ​ລົງ​ຊື່​ເຂົ້າ​ລະ​ບົບ
mn_mn: Нэвтрэх мэд.-г хадгалах
mr: साइन-इन माहिती जतन करा
my_zg: ဝင္ေရာက္မႈ အခ်က္အလက္ သိမ္းဆည္းပါ
ne: साइन-इन जानकारी सेव गर्नुहोस्
or: ସାଇନ୍‌-ଇନ୍‌ ସୂଚନା ସଞ୍ଚୟ
pa: ਸਾਈਨ-ਇਨ ਜਾਣਕਾਰੀ ਸੁਰੱਖਿਅਤ ਕਰੋ
tg_tj: Захираи маъл-ти вуруд
tk_tm: Has. gir. magl ýazdyr
tl: I-save ang impormasyon ng pag-sign-in
uz: Kirish ma’l-ni saqla
vi: Lưu thông tin đăng nhập
xh: Gcina iinkcukacha zokungena
zu: Londoloza ulwazi lokusayinela ukungena

# IDS_COM_OPT_IMAGE
source: Image
as: প্ৰতিচ্ছবি
az: Şəkil
be_by: Відарыс
fa: تصوير
km: រូប
ky_kg: Сүрөт
lo: ຮູບ
mn_mn: Дүрс
mr: प्रतिमा
my_zg: ႐ုပ္ပုံ
ne: छवि
or: ଫଟୋ
pa: ਚਿੱਤਰ
tg_tj: Тасвир
tk_tm: Surat
tl: Larawan
uz: Tasvir
vi: Hình ảnh
xh: Ifoto
zu: Isithombe

# IDS_BR_OPT_LINK
source: Link
as: সংযোগ
az: Rabitə xətti
be_by: Спасылка
fa: پیوند
km: តំណ
ky_kg: Шилтеме
lo: ລິ້ງ
mn_mn: Холбоос
mr: लिंक
my_zg: လင့္
ne: लिंक
or: ଲିଙ୍କ୍
pa: ਲਿੰਕ
tk_tm: Baglaşma
vi: Liên kết
xh: Qhagamshela
zu: Ixhumo

# IDS_BR_POP_SAVE_YOUR_USERNAMES_AND_PASSWORDS_FOR_WEBSITES_Q
source: Save your usernames and passwords for websites?
as: ৱেবচাইটসমূহৰ বাবে আপোনাৰ ব্যৱহাৰকাৰীৰ নামসমূহ আৰু পাছৱৰ্ডসমূহ সংৰক্ষণ কৰিবনে?
az: Vebsaytlar üçün istifadəçi adlarınız və parollarınız saxlansın?
be_by: Захаваць вашы імёны карыстальніка і паролі для сайтаў?
fa: نام کاربری و رمز ورود وب‌سایت‌ها ذخیره شود؟
km: រក្សាទុក​ឈ្មោះ​អ្នកប្រើប្រាស់ និង ពាក្យសម្ងាត់​របស់​អ្នក សម្រាប់​វិបសៃ​ទាំងនេះ?
ky_kg: Веб-сайттарга колдонуу аттарыңызды жана сырсөздөрүңүздү сактообу?
lo: ບັນທຶກຊື່ຜູ້ໃຊ້ ແລະລະຫັດສໍາລັບເວັບໄຊທ໌ບໍ?
mn_mn: Таны вэбсайтуудад орох хэрэглэгчийн нэр, нууц үгийг хадгалах уу?
mr: वेबसाइट्ससाठी आपली प्रयोक्तानावे आणि पासवर्ड्स जतन करायचे?
my_zg: ဝဘ္ဆုိက္မ်ားအတြက္ သင္၏ သံုးသူအမည္မ်ားႏွင့္ စကားဝွက္မ်ား သိမ္းဆည္းမလား?
ne: वेबसाइटहरूका लागि आफ्ना प्रयोगकर्ता नामहरू र पासवर्डहरू सेव गर्ने?
or: ୱେବସାଇଟଗୁଡିକ ପାଇଁ ଆପଣଙ୍କ ଉପଭୋକ୍ତାଙ୍କ ନାମ ଏବଂ ପାସୱାର୍ଡଗୁଡିକ ସଞ୍ଚୟ କରନ୍ତୁ?
pa: ਕੀ ਵੈੱਬਸਾਈਟਸ ਲਈ ਤੁਹਾਡੇ ਉਪਯੋਗਕਰਤਾ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡਸ ਸੁਰੱਖਿਅਤ ਕਰਨੇ ਹਨ?
tg_tj: Номҳои корбар ва паролҳои худро барои вебсайтҳо захира мекунед?
tk_tm: Websaýtlar üçin ulanyjy atlaryny we parollary ýazdyrmalymy?
tl: I-save ang iyong mga username at password para sa mga website?
uz: Veb-saytlar uchun foydalanuvchi nomi va parollaringiz saqlansinmi?
vi: Lưu tên người dùng và mật mã cho trang web?
xh: Ugcina amagama akho omsebenzisi neepaswedi zewebhusayithi?
zu: Londoloza amagama akho okusebenzisa namaphasiwedi akho amawebhusayithi?

# IDS_WEBVIEW_BODY_COPIED_TO_CLIPBOARD
source: Copied to clipboard.
as: ক্লিপবৰ্ডলৈ প্ৰতিলিপি হৈছে৷
az: Mübadilə buferinə köçürüldü.
be_by: Скапіравана ў буфер абмену.
fa: در کلیپ بورد کپی شد.
km: បាន​ចម្លង​ទៅ​ក្តារ​តម្បៀត​ខ្ទាស់។
ky_kg: Буферге көчүрүлдү
lo: ກັອບປີ້ໃສ່ຄລິບບອດແລ້ວ.
mn_mn: Түр санах ой руу хуулсан
mr: क्लिपबोर्डवर कॉपी केले.
my_zg: ကလစ္ဘုတ္သို႔ မိတၱဴကူးၿပီးၿပီ
ne: क्लिपबोर्डमा प्रतिलिपि गरियो।
or: କ୍ଲିପବୋର୍ଡକୁ କପି ହୋଇଛି।
pa: ਕਲਿਪਬੋਰਡ ਤੇ ਕਾਪੀ ਹੋਇਆ।
tg_tj: Ба клипборд нусхабардорӣ шуд
tk_tm: Bufere göçürildi
tl: Kinopya sa clipboard.
uz: Buferga nusxa olindi.
vi: Đã chép vào bộ nhớ tạm.
xh: Ikotshwe kwikliphbhodi.
zu: Kukopishwe kubhodi lokunamathisela.

# IDS_WEBVIEW_BODY_PASSWORD
source: Password
as: পাছৱৰ্ড
az: Şifrə
be_by: Пароль
fa: رمز
km: ពាក្យ​សម្ងាត់
ky_kg: Сырсөз
lo: ລະຫັດຜ່ານ
mn_mn: Нууц үг
mr: पासवर्ड
my_zg: စကား၀ွက္
ne: पासवर्ड
or: ପାସୱାର୍ଡ୍
pa: ਪਾਸਵਰਡ
tg_tj: Парол
tk_tm: Parol
uz: Parol
vi: Mật mã
xh: Iphaswedi
zu: iphasiwedi

# IDS_WEBVIEW_BODY_UNABLE_TO_PLAY_MEDIA_WHILE_RECORDING_AUDIO
source: Unable to play media while recording audio.
as: অডিঅ' ৰেকৰ্ডিঙৰ সময়ত মিডিয়া চলোৱাত অক্ষম৷
az: Audio yazan zaman mahnıları dinləmək olmadı.
be_by: Немагчыма прайграваць медыяфайлы падчас запісу аўдыё.
fa: هنگام ضبط صدا، پخش رسانه ممکن نیست.
km: មិន​អាច​ចាក់​មេឌៀ ខណៈពេល​ថត​អូឌីយ៉ូ។
ky_kg: Аудио жаздырууда медиа ойнотуу мүмкүн эмес.
lo: ບໍ່ສາມາດຫຼິ້ນມີເດຍໃນຂະນະທີ່ບັນທຶກສຽງ.
mn_mn: Аудио бичиж байх үед медиа тоглуулах боломжгүй.
mr: ऑडिओ रेकॉर्ड करताना मिडिया प्ले करण्यास अक्षम.
my_zg: အသံဖမ္းယူေနစဥ္ မီဒီယာဖြင့္၍ မရႏိုင္ပါ။
ne: अडियो रेकर्ड गरिरहेको बेला मिडिया प्ले गर्न असमर्थ।
or: ଅଡିଓ ରେକର୍ଡିଂ ସମୟରେ ମିଡିଆ ଚାଳନ କରିବାକୁ ଅସମର୍ଥ।
pa: ਆਡੀਓ ਰਿਕਾਰਡ ਕਰਦੇ ਸਮੇਂ ਮੀਡਿਆ ਪਲੇ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ।
tg_tj: Ҳангоми сабти медиа трекҳоро пахш карда наметавонад.
tk_tm: Ses ýazylýarka, multimedia goýberip bolmaýar.
tl: Hindi mai-play ang media habang nagre-record ng audio.
uz: Audio yozib olinayotganda, audioni qo‘yib bo‘lmaydi.
vi: Không thể phát media khi đang ghi âm.
xh: Ayikwazi ukudlala imidiya ngoxa irekhoda isandi.
zu: Awukwazi ukudlala imidiya ngesikhathi usaqopha okulalelwayo.

# IDS_WEBVIEW_HEADER_QUICK_MEMO
source: Quick memo
as: ক্ষিপ্ৰ মেমো
az: Cəld qeyd
be_by: Хуткая памятка
fa: یادداشت سریع
km: មេម៉ូ​រហ័ស
ky_kg: Тез эскертме
lo: ບັນທຶກຄວາມຈໍາໄວ
mn_mn: Түргэн санамж
mr: त्वरीत मेमो
my_zg: အျမန္ မီမို
ne: द्रुत मेमो
or: ଦ୍ରୁତ ମେମୋ
pa: ਕੁਇੱਕ ਮੈਮੋ
tg_tj: Ёддошти зуд
tk_tm: Çalt ýazgy
uz: Tezkor yozuv
vi: Ghi nhớ nhanh
xh: Imemo ekhawulezileyo
zu: Imemo esheshayo

# IDS_BR_TPOP_COULDNT_OPEN_MEDIA_CONTENT_DISABLE_ULTRA_POWER_SAVING_MODE_FIRST
source: Couldn't open media content. Turn off Ultra power saving mode first.
as: মিডিয়া সমল খুলিব পৰা নগ'ল। প্ৰথমে “অত্যাধিক পাৱাৰ সংৰক্ষণ ম'ড” অক্ষম কৰক।
az: Media məzmunu açmaq olmadı. Öncə Ultra enerjiyə qənaət rejimini söndür.
be_by: Не атрымалася адкрыць мультымедыйнае змесціва. Спачатку адключыце рэжым максімальнага энергазберажэння.
fa: باز کردن محتوای رسانه ممکن نبود. ابتدا <حالت ذخیره نیروی بیشتر> را غیرفعال کنید.
km: មិន​អាច​បើក​ខ្លឹមព័ត៌មាន​មេឌៀ។ បិទ​ទម្រង់​សំចៃ​ថាមពល​បំផុត​សិន។
ky_kg: Медиа мазмунду ача албайт. Биринчи Максималдык кубат үнөмдөө режимин иштен чыгарыңыз.
lo: ບໍ່ສາມາດເປີດເນື້ອໃນມີເດຍໄດ້. ປິດໃຊ້ງານ [ໂໝດປະຢັດໄຟພິເສດ] ກ່ອນ.
mn_mn: Медиа контентийг нээж чадсангүй. Эхлээд Хэт тэжээл хэмнэх горимыг идэвхгүй болго.
mr: मीडिया सामग्री उघडू शकत नाही. प्रथम “अल्‍ट्रा पॉवर सेव्हिंग मोड” अक्षम करा.
my_zg: မီဒီယာ ပါဝင္ခ်က္ကို ဖြင့္၍မရႏိုင္ပါ။ “အလြန္ ပါဝါေခၽြတာေရး အေနအထား” ကို ဦးစြာပိတ္ပါ။
ne: मिडिया सामग्री खोल्न सकिएन। पहिले “अल्ट्रा पावर बचत मोड” लाई असक्षम गर्नुहोस्।
or: ମିଡିଆ ବିଷୟବସ୍ତୁ ଖୋଲି ପାରିବେ ନାହିଁ। ପ୍ରଥମେ “ଅଲଟ୍ରା ପାୱାର୍ ସଞ୍ଚୟ ମୋଡ୍” ଅକ୍ଷମ କରନ୍ତୁ।
pa: ਮੀਡਿਆ ਸਮੱਗਰੀ ਨੂੰ ਖੋਲ੍ਹ ਨਹੀਂ ਸਕੇ। ਪਹਿਲਾਂ “ਅਲਟ੍ਰਾ ਪਾਵਰ ਸੇਵਿੰਗ ਮੋਡ” ਨੂੰ ਅਸਮਰੱਥ ਕਰੋ।
tg_tj: Кушодани муҳтавои медиа барор наёфт. Аввал реҷаи Сарфаи шадиди барқро ғайрифаъол кунед.
tk_tm: Multimedia materialyny açyp bolmady. Ilki bilen, Ultra güýç tygşytlaýjy tertibi ýapyň.
tl: Hindi mabuksan ang content na media. Huwag muna paganahin ang Ultra power saving mode.
uz: Media tarkibni ochib bo‘lmadi. Avval Ultra quvvat tejash rejimini o‘chiring.
vi: Không thể mở nội dung media. Hãy tắt chế độ Siêu tiết kiệm pin trước.
