Repository: ne0z/SM-Z200F
Catalog: webkit-efl/Source/WebKit2/UIProcess/efl/po_tizen/*.po
Languages: as, az, be_by, fa, km, ky_kg, lo, mn_mn, mr, my_zg, ne, or, pa, tg_tj, tk_tm, tl, uz, vi, xh, zu

source: Unable to load the page. %s took too long to respond. The website may be down, or there may have been a network connection error.
as: পৃষ্ঠা লোড কৰিবলৈ অক্ষম৷ %s-এ সঁহাৰি দিবলৈ অধিক সময় ল'লে৷ ৱেবচাইট সম্ভৱতঃ ডাউন হৈ আছে বা তাত এটা নেটৱৰ্ক সংযোগ ত্ৰুটি থাকিব পাৰে৷
az: Səhifəni yükləmək mümkün olmadı. %s cavab vermək üçün çox vaxt alır. İnternet səhifəsi zəif açıla və ya şəbəkə bağlantısında xəta ola bilər.
fa: صفحه بارگیری نمی شود. %s زمان زیادی طول می کشد تا پاسخ دهد. وب سایت ممکن است قطع باشد یا ممکن است خطایی در اتصال شبکه وجود داشته باشد.
km: មិន​អាច​ផ្ទុក​ទំព័រ។ %s បាន​ត្រូវការ​ពេល​វែង​ពេក​ក្នុង​ការ​ឆ្លើយតប។ វិបសៃ​នេះ​អាច​ខូច ឬ មាន​កំហុស​នៃ​ការភ្ជាប់​បណ្ដាញ
lo: ບໍ່ສາມາດໂຫຼດໜ້າໄດ້. %s ໃຊ້ເວລາດົນເກີນໄປທີ່ຈະຕອບສະໜອງ. ເວັບໄຊທ໌ອາດຈະຫຼົ້ມ, ຫຼືອາດຈະມີຄວາມຜິດພາດການເຊື່ອມຕໍ່ເຄືອຂ່າຍ.
mn_mn: Хуудсыг ачаалах боломжгүй. %s хариулах гэж хэт удсан. Вэбсайт ажиллахгүй байж болно эсвэл сүлжээний холболтын алдаа байсан байж болно.
mr: पृष्‍ठ लोड करण्‍यात अक्षम. %s ने प्रतिसादासाठी खूपच वेळ घेतला. वेबसाइट कदाचित डाउन असू शकते, किंवा तिथे नेटवर्क कनेक्‍शन त्रुटी असु शकते.
my_zg: စာမ်က္ႏွာကို တင္ယူ၍မရပါ။ %s မွာ တုန္႔ျပန္ရန္ ၾကာလြန္းေနသည္။ ဝက္ဆိုက္ က်ေနမည္၊ (သို႔) ကြန္ယက္ အဆက္အသြယ္တစ္ခု အမွားျဖစ္ေနသည္။
ne: पृष्ठ लोड गर्न सकेन। %s ले प्रतिक्रिया दिन लामो समय लियो। वेबसाइट डाउन हुन सक्छ, वा त्यहाँ नेटवर्क जडान त्रुटि हुनसक्छ।
or: ପୃଷ୍ଠା ଲୋଡ୍ କରିବାକୁ ଅସମର୍ଥ। %s ପ୍ରତିକ୍ରିୟା କରିବାକୁ ବହୁତ ସମୟ ନେଉଛି। ୱେବ୍‌ସାଇଟ୍ ହୁଏତ ଡାଉନ୍ ହୋଇଛି, କିମ୍ଵା ସେଠାରେ ହୁଏତ ଏକ ନେଟ୍‌ୱାର୍କ୍ ସଂଯୋଗ ତ୍ରୁଟି ରହିଛି।
pa: ਪੇਜ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। %s ਪ੍ਰਤੀਕਿਰਿਆ ਦੇਣ ਵਿੱਚ ਬਹੁਤ ਸਮਾਂ ਲੈ ਰਿਹਾ ਹੈ। ਵੈੱਬਸਾਈਟ ਬੰਦ ਹੋ ਸਕਦੀ ਹੈ, ਜਾਂ ਇਸ ਵਿੱਚ ਕੋਈ ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਤਰੁੱਟੀ ਹੋ ਸਕਦੀ ਹੈ।
tl: Hindi ma-load ang pahina. Masyadong nagtagal bago tumugon ang %s. Maaaring sira ang website, o maaaring nagkaroon ng error sa koneksyon sa network.
uz: Sahifani yuklab bo‘lmaydi. %s juda uzoq vaqtda javob bermoqda. Veb-sayt ishlamayotgan yoki tarmoq ulanishi xatosi mavjud bo‘lishi mumkin.
vi: Không thể tải trang. %s phản hồi quá chậm. Trang web có thể đã ngưng hoạt động hoặc kết nối mạng bị lỗi.
xh: Ayikwazi ukulayisha ikhasi. %s ithathe ixesha elide ukuphendula. Iwebhusayithi isenokuba ayisebenzi, okanye kusenokuba kubekho impazamo yoqhagamshelwano lwenethiwekhi.
zu: Ayikwazi ukulayisha ikhasi. %s ithathe isikhathi eside kakhulu ukusabela. Iwebhusayithi kungenzeka ayisebenzi, noma kungenzeka kunephutha loxhumano lwenethiwekhi.

# IDS_WEBVIEW_BODY_VALUE_MUST_BE_AT_LEAST_PD
source: Value must be at least %d.
as: মান কমেও %d-তকৈ কম হ'ব লাগিব৷
az: Qiymət ən azı %d olmalıdır.
be_by: Мінімальнае значэнне: %d.
fa: مقدار باید حداقل %d باشد
km: តម្លៃ​ត្រូវតែ​យ៉ាង​តិច %d។
ky_kg: Маани кеминде %d болушу керек.
lo: ຄ່າຈະຕ້ອງມີຢ່າງໜ້ອຍ %d.
mn_mn: Утга дор хаяж %d байх ёстой
mr: मूल्य कमीतकमी %d असणे आवश्‍यक आहे.
my_zg: တန္ဖိုး အနည္းဆံုး %d ရွိရမည္။
ne: कम्तिमा %d मान हुनुपर्छ।
or: ମୂଲ୍ୟ ଅତିକମ୍‌ରେ %d ହେବା ଜରୁରୀ।
pa: ਮਾਨ ਘੱਟ ਤੋਂ ਘੱਟ %d ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
tg_tj: Қимат бояд ақаллан %d бошад.
tk_tm: Baha azyndan %d bolmaly.
tl: Hindi dapat mas mababa sa %d ang value.
uz: Qiymat kamida %d bo‘lishi lozim.
vi: Giá trị phải ít nhất là %d.
xh: Ixabiso kufuneka ubuncinane libe %d.
zu: Inani kumelwe okungenani lithi %d.

# IDS_WEBVIEW_BODY_VALUE_MUST_BE_NO_HIGHER_THAN_PD
source: Value must be no higher than %d.
as: মান %d-তকৈ বেছি হ'ব নালাগিব৷
az: Qiymət %d dəyərindən yüksək olmamalıdır.
be_by: Значэнне не павінна быць большым за %d.
fa: مقدار نباید بزرگتر از %d باشد
km: តម្លៃ​ត្រូវតែ​ខ្ពស់​ជាង %d។
ky_kg: Маани %d жогору болбошу керек.
lo: ຄ່າຈະຕ້ອງບໍ່ສູງກວ່າ %d.
mn_mn: Утга %d-с ихгүй байх ёстой
mr: मूल्‍य %d पेक्षा जास्‍त असू नये.
my_zg: တန္ဖိုးမွာ %d ထက္ မျမင့္ရပါ။
ne: मान %d भन्दा अधिक हुनुहुँदैन।
or: ମୂଲ୍ୟ %dରୁ ଅଧିକ ହେବା ଜରୁରୀ।
pa: ਮਾਨ %d ਤੋਂ ਜ਼ਿਆਦਾ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
tg_tj: Қимат бояд на зиёда аз %d бошад.
tk_tm: Baha, gaty gitse %d bolmaly.
tl: Hindi dapat mas mataas sa %d ang value.
uz: Qiymat %d dan ortiq bo‘lmasligi lozim.
vi: Giá trị không được vượt quá %d.
xh: Ixabiso akufunekanga liba ngaphezu %d.
zu: Inani kumelwe lingabi ngaphezu kokuthi %d.

# IDS_WEBVIEW_BODY_YOU_CAN_SEARCH_THIS_INDEX_ENTER_KEYWORDS_C
source: You can search this index. Enter keywords:
as: আপুনি ইনডেক্সত অনুসন্ধান কৰিব পাৰে৷ কীৱৰ্ডসমূহ প্ৰৱিষ্ট কৰক:
az: Siz bu indeksi axtara bilərsiniz. Açar sözlərini daxil et:
be_by: Вы можаце шукаць у гэтым індэксе. Увядзіце ключавыя словы:
fa: می توانید این شاخص را بررسی کنید. کلیدواژه ها را وارد کنید:
km: អ្នក​អាច​ស្វែងរក​សន្ទស្សន៍​នេះ។ វាយបញ្ចូល​ពាក្យគន្លឹះ៖
ky_kg: Сиз бул индексти издесеңиз болот. Ачкычсөздөрдү киргизүү:
lo: ທ່ານສາມາດຄົ້ນຫາດັດຊະນີນີ້. ໃສ່ຄໍາສໍາຄັນເຂົ້າໄປ:
mn_mn: Та энэ товъёгийг хайх боломжтой. Түлхүүр үгс оруул:
mr: आपण ही अनुक्रमणिका शोधू शकता. कीवर्ड्स प्रविष्ट करा:
my_zg: ဤအညႊန္းကို ရွာႏိုင္သည္။ ကီးစာလံုးမ်ား ထည့္ပါ:
ne: तपाईले यो सूची खोज्न सक्नुहुन्छ। कीवर्डहरू प्रविष्ट गर्नुहोस्:
or: ଆପଣ ଏହି ଇଣ୍ଡେକ୍ସ୍ ସନ୍ଧାନ କରିପାରିବେ। କୀଶଦ୍ଦଗୁଡିକ ପ୍ରବେଶ କରନ୍ତୁ:
pa: ਤੁਸੀਂ ਇਸ ਇਨਡੈਕਸ ਨੂੰ ਲੱਭ ਸਕਦੇ ਹੋ। ਕੀਵਰਡ ਦਾਖਲ ਕਰੋ:
tg_tj: Шумо метавонед дар ин индекс ҷустуҷӯ кунед. Ворид кардани калидвожаҳо:
tk_tm: Bu indeksi gözläp bilersiňiz. Açarsözleri giriz:
tl: Maaari kang maghanap sa index na ito. Magpasok ng mga keyword:
uz: Bu indeksni qidirishingiz mumkin. Kalit so‘zlarni kiriting:
vi: Bạn cũng có thể tìm kiếm chỉ mục này. Nhập từ khóa:
xh: Ungakhangela le indeksi. Ngensia amagama aphambili:
zu: Ungacinga le nkomba. Faka amagama asemqoka:

# IDS_WEBVIEW_BUTTON2_NEVER
source: Never
as: কেতিয়াও নহয়
az: Heç zaman
be_by: Ніколі
fa: هرگز
km: កុំ​ឲ្យ​សោះ
ky_kg: Эч качан
lo: ບໍ່ເຄີຍ
mn_mn: Хэзээ ч үгүй
mr: कधी नाही
my_zg: ဘယ္ေတာ့မွ
ne: कहिल्यै होइन
or: କେବେବି ନୁହେଁ
pa: ਕਦੇ ਨਹੀਂ
tg_tj: Ҳеҷ гоҳ
tk_tm: Hiç haçan
tl: Huwag kailanman
uz: Hech qachon
vi: Không bao giờ
xh: Ungaze
zu: Ungalokothi

# IDS_WEBVIEW_BUTTON_DONE
source: Done
as: সম্পন্ন
az: Tamam
be_by: Гатова
fa: انجام شد
km: រួចរាល់
ky_kg: Бүттү
lo: ສໍາເລັດແລ້ວ
mn_mn: Болсон
mr: झाले
my_zg: ၿပီးပါၿပီ
ne: भयो
or: ସମାପ୍ତ
pa: ਪੂਰਨ
tg_tj: Иҷро шуд
tk_tm: Tamam
tl: Tapos na
uz: OK
vi: H.tất
xh: Gqibile
zu: Iqedile

# IDS_WEBVIEW_BUTTON_LEAVE
source: Leave
as: ত্যাগ কৰক
az: Çıxın
be_by: Пакінуць
fa: ترک
km: ចាកចេញ
ky_kg: Калтыруу
lo: ອອກໄປ
mn_mn: Гарах
mr: सोडा
my_zg: ထားလိုက္ပါ
ne: बिदा
or: ଛାଡନ୍ତୁ
pa: ਛੱਡੋ
tg_tj: Тарк кардан
tk_tm: Çyk
tl: Umalis
uz: Tark etish
vi: Rời khỏi
xh: Yeka
zu: Shiya

# IDS_WEBVIEW_BUTTON_NOT_NOW_ABB
source: Not now
as: এতিয়া নহয়
az: İndi yox
be_by: Не зараз
fa: خیر
km: មិន​មែន​ឥឡូវ
ky_kg: Азыр эмес
lo: ບໍ່ຕອນນີ້
mn_mn: Одоо биш
mr: आता नाही
my_zg: ယခုမဟုတ္
ne: अहिले होइन
or: ବର୍ତ୍ତମାନ ନୁହେଁ
pa: ਹੁਣ ਨਹੀਂ
tg_tj: Ҳоло не
tk_tm: Häzir däl
uz: Keyin
vi: Chưa phải bây giờ
xh: Hayi ngoku
zu: Hhayi manje

# IDS_WEBVIEW_BUTTON_RESET
source: Reset
as: পুনঃছেট
az: Sıfırla
be_by: Скінуць
fa: تنظیم مجدد
km: កំណត់​ឡើងវិញ
ky_kg: Кайра кой
lo: ຕັ້ງຄ່າໃໝ່
mn_mn: Тэглэ
mr: पुन्हा मांडणी क.
my_zg: ျပန္သတ္မွတ္ပါ
ne: रिसेट
or: ପୁନଃସେଟ୍
pa: ਰੀਸੈੱਟ
tg_tj: Барқарор кардан
tk_tm: Deslapka al
tl: I-reset
uz: Tashlash
vi: Xóa
xh: Buyisela
zu: Lungisa

# IDS_WEBVIEW_BUTTON_SAVE
source: Save
as: সংৰক্ষণ
az: Saxla
be_by: Захаваць
fa: ذخیره
km: រក្សា​ទុក
ky_kg: Сактоо
lo: ບັນທຶກ
mn_mn: Хадгалах
mr: जतन करा
my_zg: သိမ္းဆည္းပါ
ne: सेव
or: ସଞ୍ଚୟ
pa: ਸੇਵ ਕਰੋ
tg_tj: Захира кардан
tk_tm: Ýatda sakla
tl: I-save
uz: Saqlash
vi: Lưu
xh: Gcina
zu: Londoloza

# IDS_WEBVIEW_BUTTON_STAY
source: Stay
as: ৰখক
az: Qal
be_by: Застацца
fa: ماندن
km: ស្ថិតនៅ
ky_kg: Токтоо
lo: ຢູ່ຕໍ່
mn_mn: Үлдэх
mr: रहा
my_zg: ေနျမဲ
ne: रहनुहोस्
or: ରହିବ
pa: ਇੱਥੇ ਰਹੋ
tg_tj: Истодан
tk_tm: Dur
tl: Manatili
uz: Turish
vi: Ở lại
xh: Hlala
zu: Hlala

# IDS_WEBVIEW_BUTTON_SUBMIT
source: Submit
as: চাবমিট কৰক
az: Daxil et
be_by: Адправіць
fa: ارائه
km: ប្រគល់
ky_kg: Тапшыр
mr: सबमिट करा
my_zg: တင္သြင္းပါ
ne: बुझाउनुहोस्
or: ଜମା କରିବା
pa: ਦਰਜ ਕਰੋ
tg_tj: Фиристодан
tk_tm: Iber
tl: Isumite
uz: Jo‘natish
vi: Đăng ký
xh: Nikezela
zu: Hambisa

# IDS_WEBVIEW_BUTTON_UPLOAD_FILE
source: Upload file
as: ফাইল আপলোড কৰক
az: Faylı yüklə
be_by: Запампаваць файл
fa: بارگذاری فایل
km: បញ្ជូន​ឯកសារ
ky_kg: Файл жүктөп киргизүү
lo: ອັບໂຫຼດໄຟລ໌
mn_mn: Файл байршуулах
mr: फाइल अपलोड करा
my_zg: ဖိုင္ အပ္လုတ္လုပ္ပါ
ne: फाइल अपलोड गर्नुहोस्
or: ଫାଇଲ୍ ଅପ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਫਾਈਲ ਅਪਲੋਡ ਕਰੋ
tg_tj: Бор кардани файл
tk_tm: Faýl ýükle
tl: Mag-upload ng file
uz: Faylni yuklash
vi: Tải lên file
xh: Layisha ifayile
zu: Layisha ifayela

# IDS_WEBVIEW_BUTTON_UPLOAD_MULTIPLE_FILES
source: Upload multiple files
as: একাধিক ফাইল আপলোড কৰক
az: Bir neçə faylı yüklə
be_by: Запампаваць некалькі файлаў
fa: بارگذاری چندین فایل
km: បញ្ជូន​ឯកសារ​ច្រើន
ky_kg: Бир нече файлды жүктөп киргизүү
lo: ອັບໂຫຼດຫຼາຍໄຟລ໌
mn_mn: Олон файл байршуулах
mr: बहुविध फाइल्‍स अपलोड करा
my_zg: ဖိုင္မ်ား အပ္လုတ္လုပ္ပါ
ne: बहु फाइलहरू अपलोड गर्नुहोस्
or: ଏକାଧିକ ଫାଇଲ୍‌ଗୁଡିକୁ ଅପ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਇੱਕ ਤੋਂ ਵੱਧ ਫਾਈਲਾਂ ਨੂੰ ਅਪਲੋਡ ਕਰੋ
tg_tj: Бор кардани якчанд файлҳо
tk_tm: Köp faýl ýükle
tl: Mag-upload ng maraming file
uz: Bir nechta faylni yuklash
vi: Tải lên nhiều file
xh: Layisha iifayile ezininzi
zu: Layisha amafayela amaningi

# IDS_WEBVIEW_HEADER_MESSAGE_FROM_PS_M_WEBSITE
source: Message from %s
as: %s-ৰ পৰা মেচেজ
az: %s-dan mesaj
be_by: Паведамленне ад %s
fa: پیام از ‎%s
km: សារ​ពី %s
ky_kg: %s'тен билдирүү
lo: ຂໍ້ຄວາມຈາກ %s
mn_mn: %s-с ирсэн зурвас
mr: %s कडून संदेश
my_zg: %s မွ မက္ေဆ့ခ်္
ne: %s को संदेश
or: %s ଠାରୁ ସନ୍ଦେଶ
pa: %s ਵੱਲੋਂ ਸੰਦੇਸ਼
tg_tj: Паём аз %s
tk_tm: %s belgiden hat
tl: Mensahe mula kay %s
uz: %sdan xabar
vi: Tin nhắn từ %s
xh: Umyalezo osuka ku-%s
zu: Umlayezo osuka %s

# IDS_WEBVIEW_HEADER_REMEMBER_PASSWORD
source: Remember password
as: পাছৱৰ্ড মনত ৰাখক
az: Parolu yadda saxla
fa: رمز ورود به خاطر سپرده شود
km: ចងចាំ​ពាក្យសម្ងាត់
ky_kg: Сырсөздү эстеп калуу
lo: ຈື່ລະຫັດໄວ້
mn_mn: Нууц үг санах
mr: पासवर्ड लक्षात ठेवा
my_zg: စကားဝွက္ မွတ္မိေနပါ
ne: पासवर्ड सम्झनुहोस्
or: ପାସୱାର୍ଡ୍ ମନେରଖିବା
pa: ਪਾਸਵਰਡ ਯਾਦ ਰੱਖੋ
tg_tj: Нигоҳ доштани парол
tk_tm: Paroly ýatda sakla
tl: Tandaan ang password
uz: Parolni eslab qolish
vi: Nhớ mật mã
xh: Khumbula iphaswedi
zu: Khumbula iphasiwedi

# IDS_WEBVIEW_HEADER_SELECT_COLOUR
source: Select color
as: ৰং চয়ন কৰক
az: Rəngi seç
be_by: Выберыце колер
fa: انتخاب رنگ
km: ជ្រើស​ពណ៌
ky_kg: Түстү тандоо
lo: ເລືອກສີ
mn_mn: Өнгө сонгох
mr: रंग निवडा
my_zg: အေရာင္ ေရြးပါ
ne: रंग चयन गर्नुहोस्
or: ରଙ୍ଗ ଚୟନ କରନ୍ତୁ
pa: ਰੰਗ ਦੀ ਚੋਣ ਕਰੋ
tg_tj: Select colour
tk_tm: Select colour
tl: Pumili ng kulay
uz: Rang tanlash
vi: Chọn màu
xh: Khetha umbala
zu: Khetha umbala

# IDS_WEBVIEW_OPT_CLIPBOARD
source: Clipboard
as: ক্লিপব'ৰ্ড
az: Mübadilə buferi
be_by: Буфер абмену
fa: کلیپ بورد
km: ក្ដារ​តម្បៀតខ្ទាស់
ky_kg: Буфер
lo: ກະດານເກັບຄວາມຈໍາ
mn_mn: Түр санах ой
mr: क्लिपबोर्ड
my_zg: ကလစ္ဘုတ္
ne: क्लिपबोर्ड
or: କ୍ଲିପବୋର୍ଡ
pa: ਕਲਿਪਬੋਰਡ
tg_tj: Планшет
tk_tm: Alyş-çalyş buferi
uz: Bufer
vi: Bộ nhớ tạm
xh: Ikliphbhodi
zu: Ibhodi lokunamathisela

# IDS_WEBVIEW_OPT_COPY_AUDIO_URL_ABB
source: Copy audio URL
as: অডিঅ' URL প্ৰতিলিপি কৰক
az: Audio URL-i köçür
be_by: Скапіраваць URL аўдыё
fa: کپی کردن URL صوتی
km: ចម្លង URL អូឌីយ៉ូ
ky_kg: Аудио URL'ди көчүрүү
lo: ກັອບປີ URL ສຽງ
mn_mn: Аудио URL хуулах
mr: ऑडिओ URL कॉपी करा
my_zg: အသံ URL ကူးပါ
ne: अडियो URL प्रतिलिपि गर्नुहोस्
or: ଅଡିଓ URL କପି କରନ୍ତୁ
pa: ਆਡੀਓ URL ਕਾਪੀ ਕਰੋ
tg_tj: Нусха гирифтани URL-и аудио
tk_tm: Audio URL göçür
tl: Kopyahin ang URL ng audio
uz: Audio URLsidan nusxa ko‘chir
vi: Sao chép URL âm thanh
xh: Kopa i-URL yesandi
zu: Kopisha i-URL yokulalelwayo

# IDS_WEBVIEW_OPT_COPY_IMAGE
source: Copy image
as: প্ৰতিচ্ছবি প্ৰতিলিপি কৰক
az: Şəkli köçür
be_by: Скапіраваць відарыс
fa: کپی تصویر
km: ចម្លង​រូប
ky_kg: Сүрөт көчүрүү
lo: ກັອບປີ້ຮູບ
mn_mn: Зураг хуулах
mr: प्रतिमा कॉपी करा
my_zg: ရုပ္ပံုကို ကူးပါ
ne: छविको प्रतिलिपी बनाउनुहोस्
or: କପି ଫଟୋ
pa: ਚਿੱਤਰ ਕਾਪੀ ਕਰੋ
tg_tj: Тасвирро нусха гирифтан
tk_tm: Suraty nusgala
tl: Kopyahin ang larawan
uz: Suratdan nusxa olish
vi: Chép ảnh
xh: Kopa umfanekiso
zu: Kopisha umfanekiso

# IDS_WEBVIEW_OPT_COPY_LINK_URL_ABB
source: Copy link address
as: লিংক URL প্ৰতিলিপি
az: URL linkini kopyala
be_by: Скапір. URL спасылкі
fa: کپی کردن آدرس پیوند
km: ចម្លង URL តំណ
ky_kg: URL шилтем. көчүрүү
lo: ກັອບປີ້ລິ້ງ URL
mn_mn: URL холбоос хуулах
mr: लिंक URL कॉपी करा
my_zg: လင့္ခ္ URL ကို ကူးပါ
ne: लिंक URL लाई प्रतिलिपि गर्नुहोस्
or: ଲିଙ୍କ୍ URL କପି କର.
pa: ਲਿੰਕ URL ਕਾੱਪੀ ਕਰੋ
tg_tj: Нусха г. URL-и пайв.
tk_tm: Bag URL göçür
tl: Kopyahin link URL
uz: URL havol. nusxa ol
vi: Sao chép liên kết URL
xh: Kopa i-URL yelinki
zu: Kopisha i-URL yesixhumanisi

# IDS_WEBVIEW_OPT_COPY_TO_CLIPBOARD
source: Copy to clipboard
as: ক্লিপব'ৰ্ডত প্ৰতিলিপি কৰক
az: Mübadilə buferinə köçür
be_by: Скапіраваць у буфер абмену
fa: کپی در کلیپ بورد
km: ចម្លង​ទៅ​ក្ដារ​តម្បៀត​ខ្ទាស់
ky_kg: Буферге көчүрүү
lo: ກັອບປີ້ໄປໃສ່ຄລິບບອດ
mn_mn: Түр санах ой руу хуулах
mr: क्लिपबोर्डवर कॉपी करा
my_zg: ကလစ္ဘုတ္သို႔ ကူးပါ
ne: क्लिपबोर्डमा प्रतिलिपि बनाउनुहोस्
or: କ୍ଲିପବୋର୍ଡକୁ କପି
pa: ਕਲਿਪਬੋਰਡ ਤੇ ਕਾਪੀ ਕਰੋ
tg_tj: Ба буфери мубодила нусха гирифтан
tk_tm: Çalyşma araçysyna nusgalandy
tl: Kopyahin sa clipboard
uz: Buferga nusxa olish
vi: Chép vào bộ nhớ tạm
xh: Kopa kwikliphbhodi
zu: Kopisha kubhodi lokunamathisela

# IDS_WEBVIEW_OPT_COPY_VIDEO_URL_ABB
source: Copy video URL
as: ভিডিঅ' URL প্ৰতিলিপি কৰক
az: Video URL-ni köçür
be_by: Скапіраваць URL-адрас відэа
fa: کپی URL ویدیو
km: ចម្លង URL វីដេអូ
ky_kg: Видео URL'ун көчүрүү
lo: ກັອບປີ້ URL ວິດີໂອ
mn_mn: Видеоны URL хуулах
mr: व्हिडिओ URL कॉपी करा
my_zg: ဗီဒီယို URL ကူးပါ
ne: भिडियो URL को कपी गर्नुहोस्
or: ଭିଡିଓ URL କପି କରନ୍ତୁ
pa: ਵੀਡਿਓ URL ਕਾਪੀ ਕਰੋ
tg_tj: Нусхагирии URL-и видео
tk_tm: Wideo URL nusgalaň
tl: Kopyahin ang URL ng video
uz: Video URLdan nusxa olish
vi: Sao chép URL video
xh: Kopa i-URL yevidiyo
zu: Kopisha i-URL yevidiyo

# IDS_WEBVIEW_OPT_CUT_ABB
source: Cut
as: কাট
az: Kəs
be_by: Выраз
fa: برش
km: កាត់
lo: ຕັດ
mn_mn: Хайчил
mr: कट
my_zg: ျဖတ္ေတာက္
ne: काट्नु
or: କଟ୍
pa: ਕੱਟੋ
tg_tj: Брдн
tk_tm: Kes
tl: I-cut
uz: Qirq
vi: Cắt
xh: Sika
zu: Sika

# IDS_WEBVIEW_OPT_DO_NOT_SHOW_AGAIN
source: Do not show again
as: পুনৰাই নেদেখুৱাব
az: Bir daha göstərmə
be_by: Больш не паказваць
fa: دوباره نمایش داده نشود
km: កុំ​បង្ហាញ​ម្តងទៀត
ky_kg: Кайра көрсөтпөө
lo: ບໍ່ຕ້ອງສະແດງອີກ
mn_mn: Дахин бүү харуул
mr: पुन्हा दर्शवू नका
my_zg: ထပ္မျပပါႏွင့္
ne: फेरि नदेखाउनुहोस्
or: ପୁନଃ ଦେଖାନ୍ତୁ ନାହିଁ
pa: ਦੁਬਾਰਾ ਨਾ ਦਿਖਾਉ
tg_tj: Дигар нишон надиҳед
tk_tm: Gaýtadan görkezme
tl: Huwag ipakitang muli
uz: Boshqa ko‘rsatilmasin
vi: Không hiện lại
xh: Musa ukubonisa kwakhona
zu: Ungaphinde uveze

# IDS_WEBVIEW_OPT_DRAG_AND_DROP_ABB
source: Drag and drop
as: টানক আৰু এৰি দিয়ক
az: Dart və gətir
fa: کشیدن و رها کردن
km: អូស និង ទម្លាក់
ky_kg: Сүйрөп барып таштоо
lo: ລາກ ແລະວາງລົງ
mn_mn: Чирж, тавих
mr: ड्रॅग आणि ड्रॉप
my_zg: ပြတ္ဆြဲၿပီးခ်ပါ
ne: तानेर झार्नुहोस
or: ଡ୍ରାଗ୍ ଏବଂ ଡ୍ରପ୍ କରନ୍ତୁ
pa: ਡ੍ਰੈਗ ਅਤੇ ਡ੍ਰੌਪ
tg_tj: Кашида партофтан
tk_tm: Çek we ýerleştir
tl: I-drag at i-drop
uz: Tortib o‘tkazish
vi: Kéo và thả
xh: Rhuqa uze ubeke
zu: Hudula bese udedela

# IDS_WEBVIEW_OPT_ENABLE_DISABLE_REPEAT_MEDIA_ABB
source: Turn on/off repeat media
as: পুনৰাবৃত্তি মিডিয়া সক্ষম/অক্ষম কৰক
az: Medianın tkrn aktiv/deaktiv et
be_by: Укл/адкл паўтор мультымедыя
fa: فعال/غیرفعال کردن تکرار رسانه
km: បើក/​បិទ​ការចាក់​មេឌៀ​ឡើងវិញ
ky_kg: Медиа. кайтал. иштет./иш. чыг.
lo: ເປີດໃຊ້ງານ/ປິດໃຊ້ງານສື່ຊໍ້າ
mn_mn: Медиа давт идэвхтэй/идэвхгүй
mr: पुनरावृत्‍ती मिडिया सक्षम/अक्षम करा
my_zg: မီဒီယာ ျပန္ေက်ာ့ျခင္း ဖြင့္/ပိတ္ပါ
ne: मिडिया पुन: प्रसारण सक्षम/असक्षम गर्नुहोस्
or: ମିଡିଆ ପୁନଃରା. ସାମର୍ଥ୍ୟ/ଅକ୍ଷମ କର.
pa: ਮੀਡੀਆ ਦੋਹਰਾਉ ਸਮਰੱਥ/ਅਸਮਰੱਥ ਕਰੋ
tg_tj: Фаъол/ғайриф. к. такрори медиа
tk_tm: Media gaýtala işlet/ýap
tl: Enable/disable repeat media
uz: Media takrorlanishini yoq/o‘ch
vi: Bật/tắt lặp lại media
xh: Yenza isebenze/ingasebenzi imidiya yokuphindaphinda
zu: Vumela/vimbela ukuphindwa kwemidiya

# IDS_WEBVIEW_OPT_FULL_VIEW_ABB
source: Full view
as: সম্পূৰ্ণ দৰ্শন
az: Tam görünüş
be_by: На ўвесь экран
fa: نمای کامل
km: ការបង្ហាញ​ពេញលេញ
ky_kg: Толук көрүнүш
lo: ເບິ່ງເຕັມຈໍ
mn_mn: Бүтэн харагдац
mr: संपूर्ण दृश्य
my_zg: အျပည့္ ျမင္ကြင္း
ne: पूर्ण दृश्य
or: ପୂର୍ଣ୍ଣ ଦର୍ଶନ
pa: ਪੂਰਨ ਦ੍ਰਿਸ਼
tg_tj: Намуди пурра
tk_tm: Doly görnüş
tl: Buong view
uz: To‘liq ko‘rinish
vi: Dạng xem đầy đủ
xh: Imbonakalo epheleleyo
zu: Ukubuka okugcwele

# IDS_WEBVIEW_OPT_OPEN_IMAGE_IN_NEW_TAB_ABB
source: Open image in new tab
as: নতুন টেবত প্ৰতিচ্ছবি খোলক
az: Şəkli yeni tabda aç
be_by: Адкрыць відарыс у нов. укладцы
fa: باز کردن تصویر در زبانه جدید
km: បើក​រូប​ក្នុង​ថេប​ថ្មី
ky_kg: Сүрөттү жаңы кыстырмада ачуу
lo: ເປີດພາບຢູ່ໃນແຖບໃໝ່
mn_mn: Зураг шинэ чихтэй хуудсанд нээ
mr: नवीन टॅबमध्‍ये प्रतिमा उघडा
my_zg: ပံုကို တဘ္အသစ္ထဲတြင္ ဖြင့္ပါ
ne: नयाँ ट्याबमा छवि खोल्नुहोस्
or: ନୂତନ ଟ୍ୟାବରେ ଫଟୋ ଖୋଲନ୍ତୁ
pa: ਚਿੱਤਰ ਨੂੰ ਨਵੇਂ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹੋ
tg_tj: Кушодани тасвир дар забонаи дигар
tk_tm: Şekili täze tablisada açyň
tl: Buksan larawan sa bagong tab
uz: Tasvirni yangi panelda ochish
vi: Mở ảnh ở tab mới
xh: Vula umfanekiso kwithebhu entsha
zu: Vula umfanekiso kuthebhu entsha

# IDS_WEBVIEW_OPT_OPEN_LINK_IN_NEW_TAB_ABB
source: Open link in new tab
as: নতুন টেবত লিংক খোলক
az: Keçidi yeni tabda aç
be_by: Адкрыць спасылку ў нов.укладцы
fa: باز کردن پیوند در زبانه جدید
km: បើក​តំណ​ក្នុង​ថេប​ថ្មី
ky_kg: Шилтемени жаңы кыстырмада ачуу
lo: ເປີດຕົວເຊື່ອມຕໍ່ຢູ່ໃນແຖບໃໝ່
mn_mn: Холб. шинэ чихтэй хуудсанд нээ
mr: नवीन टॅबमध्‍ये लिंक उघडा
my_zg: လင့္ခ္ကို တဘ္အသစ္ထဲတြင္ ဖြင့္ပါ
ne: नयाँ ट्याबमा लिंक खोल्नुहोस्
or: ନୂତନ ଟ୍ୟାବରେ ଲିଙ୍କ୍ ଖୋଲନ୍ତୁ
pa: ਲਿੰਕ ਨੂੰ ਨਵੇਂ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹੋ
tg_tj: Кушодани пайванд дар забонаи дигар
tk_tm: Bagy täze tablisada açyň
tl: Buksan link sa bagong tab
uz: Havolani yangi panelda ochish
vi: Mở liên kết ở tab mới
xh: Vula ilinki kwithebhu entsha
zu: Vula isixhumanisi kuthebhu entsha

# IDS_WEBVIEW_OPT_OPEN_VIDEO_IN_NEW_WINDOW_ABB
source: Open video in new window
as: ভিডিঅ' নতুন উইণ্ড'ত খোলক
az: Videonu yeni pəncərədə aç
be_by: Адкрыць відэа у новым акне
fa: باز کردن ویدیو در پنجره جدید
km: បើក​វីដេអូ​ក្នុង​វីនដូវ​ថ្មី
ky_kg: Жаңы терезеден видео ачуу
lo: ເປີດວິດີໂອຢູ່ໃນໜ້າຕ່າງໃໝ່
mn_mn: Шинэ цонхонд видео нээх
mr: नवीन विंडोमध्ये व्हिडिओ उघडा
my_zg: ဗီဒီယိုကို ဝင္းဒိုးအသစ္ထဲတြင္ ဖြင့္ပါ
ne: भिडियोलाई नयाँ विंडोमा खोल्नुहोस्
or: ନୂତନ ୱିଣ୍ଡୋରେ ଭିଡିଓ ଖୋଲନ୍ତୁ
pa: ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੋਲ੍ਹੋ
tg_tj: Кушодани равзанаи нав
tk_tm: Wideony täze penjirede aç
tl: Video, buksan sa bagong window
uz: Videoni yangi oynada ochish
vi: Mở video trong cửa sổ mới
xh: Vula ividiyo kwiwindow entsha
zu: Vula ividiyo efasiteleni elisha

# IDS_WEBVIEW_OPT_PLAY
source: Play
as: চলাওক
az: İfa et
be_by: Прайграць
fa: پخش
km: ចាក់
ky_kg: Ойнотуу
lo: ເປີດ
mn_mn: Тоглох
mr: प्ले
my_zg: ဖြင့္ပါ
ne: प्ले गर्नुहोस्
or: ଚାଳନ
pa: ਚਲਾਉ
tg_tj: Пахш кардан
tk_tm: Aýtdyr
tl: I-play
uz: O‘ynatish
vi: Phát
xh: Dlala
zu: Dlala

# IDS_WEBVIEW_OPT_PLAY_AUDIO_IN_NEW_TAB_ABB
source: Play audio in new tab
as: নতুন টেবত অডিঅ' বজাওক
az: Audionu yeni tabda səsləndir
be_by: Прайгр. аўдыё у новай укладцы
fa: پخش صدا در زبانه جدید
km: ចាក់​អូឌីយ៉ូ​ក្នុង​ថេប​ថ្មី
ky_kg: Жаңы кыстырмадан аудио ойнотуу
lo: ເປີດສຽງຢູ່ໃນແຖບໃໝ່
mn_mn: Аудио шинэ хуудсанд тоглуул
mr: नवीन टॅबमध्‍ये ऑडिओ प्‍ले करा
my_zg: တဘ္အသစ္ထဲတြင္ အသံ ဖြင့္ပါ
ne: नयाँ ट्याबमा अडियो प्ले गर्नुहोस्
or: ନୂତନ ଟ୍ୟାବ୍‌ରେ ଅଡିଓ ଚାଳନ କର.
pa: ਨਵੇਂ ਟੈਬ ਵਿੱਚ ਆਡੀਓ ਚਲਾਉ
tg_tj: Пахши видео дар забонаи нав
tk_tm: Audiony täze tabda aç
tl: I-play ang audio sa bagong tab
uz: Audioni yangi panelda o‘ynat
vi: Phát âm thanh ở tab mới
xh: Dlala isandi kwithebhu entsha
zu: Dlala okulalelwayo kuthebhu entsha

# IDS_WEBVIEW_OPT_SAVE_IMAGE_ABB
source: Save image
as: প্ৰতিচ্ছবি সংৰক্ষণ কৰক
az: Şəkli yadda saxla
be_by: Захаваць відарыс
fa: ذخیره تصویر
km: រក្សាទុក​រូប
ky_kg: Сүрөттү сактоо
lo: ບັນທຶກ​ຮູ​ບ
mn_mn: Зураг хадгалах
mr: प्रतिमा जतन करा
my_zg: ပံု သိမ္းဆည္းပါ
ne: छवि बचत गर्नुहोस्
or: ପ୍ରତିଛବି ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਸੁਰੱਖਿਅਤ ਕਰੋ
tg_tj: Захира кардани тасвир
tk_tm: Surat ýazdyr
tl: I-save ang larawan
uz: Rasmni saqlash
vi: Lưu ảnh
xh: Gcina umfanekiso
zu: Londoloza umfanekiso

# IDS_WEBVIEW_OPT_SELECTION_MODE_ABB
source: Selection mode
as: ম'ড চয়ন কৰক
az: Seçim rejimi
be_by: Рэжым вылучэння
fa: حالت انتخاب
km: ទម្រង់​ជ្រើស
ky_kg: Тандоо режими
lo: ໂໝດການເລືອກ
mn_mn: Сонгох горим
mr: निवड मोड
my_zg: ေရြးခ်ယ္ျခင္း အေနအထား
ne: चयन मोड
or: ଚୟନ ମୋଡ୍
pa: ਚੋਣ ਮੋਡ
tg_tj: Реҷаи Интихоб
tk_tm: Saýlama režimi
uz: Tanlash rejimi
vi: Chế độ chọn
xh: Imowudi yokhetho
zu: Inqubo yokukhetha

# IDS_WEBVIEW_OPT_SHOW_HIDE_MEDIA_CONTROLS_ABB
source: Show/hide media controls
as: মিডিয়া নিয়ন্ত্ৰণ দেখুৱাওক/লুকুৱাওক
az: Media idrdclrni göstər/gizlət
be_by: Паказ/схав эл-ты кір. мультым
fa: نمایش/مخفی کردن کنترل رسانه
km: បង្ហាញ/​លាក់​ប្រដាប់​បញ្ជា​មេឌៀ
ky_kg: Медиа көзөм. көрсөт./жашыр.
lo: ສະແດງ/ເຊື່ອງການຄວບຄຸມສື່
mn_mn: Медиа удирдлага харуулах/нуух
mr: मीडिया नियंत्रणे दर्शवा/लपवा
my_zg: မီဒီယာ အထိန္းမ်ား ျပ/ဝွက္ပါ
ne: मिडिया नियन्त्रणहरू देखाउनुहोस्/लुकाउनुहोस्
or: ମିଡିଆ ନିୟନ୍ତ୍ର. ଦେଖା./ଲୁକ୍କା. କର.
pa: ਮੀਡੀਆ ਨਿਯੰਤ੍ਰਣ ਦਿਖਾਉ/ਲੁਕਾਉ
tg_tj: Нишон д./пинҳон к. ид-ои медиа
tk_tm: Media kontrollary görkez/gizle
tl: Ipakita/itago media controls
uz: Media nazoratini ko‘rs/yashir
vi: Hiện/ẩn điều khiển media
xh: Bonisa/fihla izilawuli zemidiya
zu: Khombisa/fihla izilawuli zemidiya

# IDS_WEBVIEW_OPT_SIGN_IN_USING_FINGERPRINTS
source: Sign in using fingerprints
as: আপোনাৰ আঙুলিৰ ছাপ ব্যৱহাৰ কৰি ছাইন ইন কৰক
az: Barmaq izlərinizdən istifadə edərək daxil olun
fa: ورود با اثر انگشت
km: ចុះឈ្មោះចូល​ដោយ​ប្រើ​ស្នាមម្រាមដៃ
ky_kg: Бармак издерди колдонуп кирүү
lo: ລົງຊື່ເຂົ້າໃຊ້ດ້ວຍການໃຊ້ລາຍນີ້ວມື
mn_mn: Хурууны хээ ашиглан нэвтрэх
mr: फिंगरप्रिंट्स वापरून साइन इन करा
my_zg: လက္ေဗြမ်ား သံုး၍ ဝင္ေရာက္ပါ
ne: फिंगरप्रिन्टको प्रयोग गरेर साइन इन गर्नुहोस्
or: ଟିପଚିହ୍ନ ବ୍ୟବହାର କରି ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਫਿੰਗਰਪ੍ਰਿੰਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸਾਈਨ ਇਨ ਕਰੋ
tg_tj: Ворид шудан тавассути нақши ангушт
tk_tm: Barmak yzlary arkaly hasaba giriň
tl: Mag-sign in gamit ang mga fingerprint
uz: Barmoq izi yordamida kirish
vi: Đăng nhập bằng vân tay
xh: Sayina ungene usebenzisa imizila yomnwe
zu: Sayinela ukungena usebenzisa imigqa yomunwe

# IDS_WEBVIEW_OPT_TRANSLATE_ABB
source: Translate
as: অনুবাদ কৰক
az: Tərcümə et
be_by: Перакласці
fa: ترجمه
km: បកប្រែ
ky_kg: Которуу
lo: ແປ
mn_mn: Орчуулах
mr: अनुवाद करा
my_zg: ဘာသာျပန္ပါ
ne: अनुवाद
or: ଅନୁବାଦ
pa: ਅਨੁਵਾਦ ਕਰੋ
tg_tj: Тарҷума
tk_tm: Terjime ediň
tl: Isalin
uz: Tarjima qilish
vi: Dịch
xh: Guqulela
zu: Humusha

# IDS_WEBVIEW_OPT_UNMUTE
source: Unmute
as: আনমিউট
az: Səsli
fa: صدا دار
km: បើកសំឡេង
lo: ​ເປີດ​ສຽງ
mn_mn: Дуу нээ
mr: अमूक
my_zg: အသံတိတ္မထားပါ
ne: अनम्युट गर्नुहोस्
or: ଅନ୍‌ମ୍ୟୁଟ୍
pa: ਅਨਮਿਊਟ
tl: Alisin sa pagkaka-mute
uz: Ovozni yoqish
vi: Bật âm
xh: Vula isandi
zu: Vula umsindo

# IDS_WEBVIEW_OPT_WEB_SEARCH
source: Web search
as: ৱেব সন্ধান
az: Veb axtarış
be_by: Пошук у інтэрнэце
fa: جستجوی وب
km: ការស្វែង​រក​វិប
ky_kg: Вебден издөө
lo: ຄົ້ນຫາເວັບ
mn_mn: Вэб хайлт
mr: वेब शोध
my_zg: ဝဘ္ ရွာေဖြျခင္း
ne: वेव खोजी
or: ୱେବ୍ ସନ୍ଧାନ
pa: ਵੈੱਬ ਖੋਜ
tg_tj: Ҷустуҷӯ дар Интернет
tk_tm: Web gözlegi
tl: Paghahanap sa web
uz: Veb-qidirish
vi: Tìm Web
xh: Ukhangelo lwewebhu
zu: Ukusesha kwe-web

# IDS_WEBVIEW_POP_A_TEMPORARY_ERROR_HAS_OCCURRED
source: A temporary error has occurred.
as: এটা অস্থায়ী ত্ৰুটি সংঘটিত হৈছে৷
az: Müvəqqəti xəta baş verdi.
be_by: Узнікла часовая памылка сеткі.
fa: یک خطای موقتی رخ داده است.
km: កំហុស​បណ្ដោះអាសន្ន​បាន​កើតឡើង។
ky_kg: Убактылуу ката кетти.
lo: ເກີດຄວາມຂັດຂ້ອງຊົ່ວຄາວຂຶ້ນ.
mn_mn: Түр алдаа гарлаа.
mr: तात्पुरती त्रुटी आली.
my_zg: ယာယီ အမွားတစ္ခု ျဖစ္ပြားခဲ့သည္။
ne: अस्थायी त्रुटि फेला परेको छ।
or: ଏକ ଅସ୍ଥାୟୀ ତ୍ରୁଟି ହୋଇଛି।
pa: ਇੱਕ ਅਸਥਾਈ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ ਹੈ।
tg_tj: Як хатогии муваққатӣ ба амал омад.
tk_tm: Wagtlaýyn bir säwlik ýüze çykdy.
tl: Nagkaroon ng pansamantalang error.
uz: Vaqtinchalik xato yuz berdi.
vi: Đã xảy ra lỗi tạm thời.
xh: Kwenzeke impazamo yokwexeshana.
zu: Kuvele iphutha lesikhashana.
