Repository: ne0z/SM-Z200F
Catalog: webkit-efl/Source/WebKit2/UIProcess/efl/po_tizen/*.po
Languages: as, az, be_by, fa, km, ky_kg, lo, mn_mn, mr, my_zg, ne, or, pa, tg_tj, tk_tm, tl, uz, vi, xh, zu

# IDS_COM_BODY_TEXT_FIELD_T_TTS
source: Text field
as: পাঠ ফিল্ড
az: Mətn sahəsi
fa: قسمت متن
mr: मजकूर क्षेत्र
ne: पाठ फाँट
or: ଟେକ୍‍ସ୍ଟ କ୍ଷେତ୍ର
pa: ਟੈਕਸਟ ਫੀਲਡ
tg_tj: Майдони матнӣ
tk_tm: Tekst meýdany
tl: Field ng teksto
uz: Matn maydoni
vi: Trường văn bản
xh: Ibala lombhalo
zu: Inkundla yombhalo

# IDS_BR_BODY_SAVE_LINK
source: Save link
as: লিংক সংৰক্ষণ কৰক
az: Linki saxla
be_by: Захаваць спасылку
fa: ذخیره پیوند
km: រក្សា​ទុក​តំណ
ky_kg: Шилтемени сактоо
lo: ບັນທຶກຕົວເຊື່ອມຕໍ່
mn_mn: Холбоос хадгалах
mr: लिंक जतन करा
my_zg: လင့္ခ္ကို သိမ္းပါ
ne: लिंक सेव गर
or: ଲିଙ୍କ୍ ସଞ୍ଚୟ
pa: ਲਿੰਕ ਸੁਰੱਖਿਅਤ ਕਰੋ
tg_tj: Захира кардани пайванд
tk_tm: Baglanyşygy ýatda saklaň
tl: I-save ang link
uz: Linkni saqlash
vi: Lưu liên kết
xh: Gcina ilinki
zu: Londoloza ilinki

# IDS_COM_BODY_BUTTON_T_TTS
source: Button
as: বুটাম
az: Düymə
be_by: Кнопка
fa: دکمه
km: ប៊ូតុង
ky_kg: Баскыч
lo: ປຸ່ມ
mn_mn: Товч
mr: बटण
my_zg: ခလုတ္
ne: बटन
or: ବଟନ୍
pa: ਬਟਨ
tg_tj: Тугма
tk_tm: Düwme
uz: Tugma
vi: Phím
xh: Iqhosha
zu: Inkinobho

# IDS_WEBVIEW_BODY_SHOWING_PD_ITEMS_TTS
source: Showing %d items
as: %d আইটেম প্ৰদৰ্শিত হৈছে
az: %d dəfə göstərmə
be_by: Паказваецца элементаў: %d
fa: نمایش ‎%d مورد
km: កំពុង​បង្ហាញ %d ធាតុ
ky_kg: %d нерселер көрсөтүлүүдө
lo: ສະແດງ %d ລາຍການ
mn_mn: %d зүйл үзүүлж байна
mr: %d आयटेम्‍स दर्शवत आहे.
my_zg: %d အရာပစၥည္းမ်ားကို ျပထားပါသည္
ne: %d वस्तुहरू देखाइरहेछन्
or: %dଟି ଆଇଟମ୍‌ ଦେଖାଉଛି
pa: %d ਆਈਟਮਸ ਦਿਖਾ ਰਿਹਾ ਹੈ
tg_tj: %d ҷузъҳоро нишон медиҳад
tk_tm: %d maddalar görkezilýär
tl: Ipinapakita ang %d (na) item
uz: %d ta elementni ko‘rsatish
vi: Hiển thị %d mục
xh: Ibonisa izinto ezi-%d
zu: Ikhombisa izinto ezingu-%d

# IDS_BR_BODY_AUTHUSERNAME
source: User name
as: ব্যৱহাৰকৰ্তাৰ নাম
az: İstifadəçinin adı
be_by: Імя карыстальніка
fa: اسم کاربر
km: ឈ្មោះ​អ្នកប្រើ
ky_kg: Колдонуучу аты
lo: ຊື່ຜູ້ໃຊ້
mn_mn: Хэрэглэгчийн нэр
mr: वापरकर्त्याचे नाव
my_zg: သုံးစြဲသူ အမည္
ne: प्रयोगकर्ता नाम
or: ଉପଭୋକ୍ତାନାମ
pa: ਉਪਯੋਗਕਰਤਾ ਨਾਂ
tg_tj: Номи корбар
tk_tm: Ulanyjynyň ady
uz: Foydalanuvchi nomi
vi: Tên người dùng
xh: Igama lomsebenzi
zu: Igama lomsebenzisi

# IDS_BR_BODY_DESTINATIONS_AUTHENTICATION_REQUIRED
source: Authentication required.
as: প্ৰামাণিকৰণৰ প্ৰয়োজন৷
az: Kimliyin müəyyən edilməsi tələb olunur.
be_by: Патрабуецца праверка сапраўднасці.
fa: تأیید اعتبار لازم است.
km: ត្រូវការ​ការផ្ទៀងផ្ទាត់​ភាពពិត។
ky_kg: Накталыгын аныктоо талап кылынат.
lo: ຈໍາເປັນຕ້ອງມີການຮັບຮອງ.
mn_mn: Баталгаажуулалт шаардагдана.
mr: प्रमाणीकरण आवश्यक.
my_zg: စစ္ေဆးအတည္ျပဳမႈ လိုအပ္သည္။
ne: प्रमाणीकरण आवश्यक हुन्छ।
or: ପ୍ରାମାଣିକରଣ ଆବଶ୍ୟକ।
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਦੀ ਲੋੜ ਹੈ।
tg_tj: санҷиши ҳаққоният лозим аст.
tk_tm: Hakykylyk barlagy gerek.
tl: Kailangan ng pagpapatunay
uz: Haqiqiylik tekshiruvi talab qilinadi.
vi: Yêu cầu xác thực.
xh: Kufuneka uqinisekiso
zu: Ukuqinisekisa ubuyiyo kudingekile

# IDS_BR_BODY_AUTHPASSWORD
source: Password
as: পাছৱৰ্ড
az: Şifrə
be_by: Пароль
fa: رمز
km: ពាក្យ​សម្ងាត់
ky_kg: Сырсөз
lo: ລະຫັດຜ່ານ
mn_mn: Нууц үг
mr: पासवर्ड
my_zg: စကား၀ွက္
ne: पासवर्ड
or: ପାସୱାର୍ଡ୍
pa: ਪਾਸਵਰਡ
tg_tj: Парол
tk_tm: Parol
uz: Parol
vi: Mật mã
xh: Iphaswedi
zu: iphasiwedi

# IDS_WEBVIEW_HEADER_THIS_WEBPAGE_IS_NOT_AVAILABLE
source: This Web page is not available.
as: এই ৱেবপৃষ্ঠাটো উপলব্ধ নহয়৷
az: Bu internet səhifə mövcud deyil.
fa: این صفحه وب در دسترس نیست.
km: ទំព័រ​វិប​នេះ​មិន​អាច​ប្រើ​បាន។
lo: ບໍ່ມີເວັບເພສນີ້ຢູ່.
mn_mn: Энэ вэб хуудас боломжгүй
mr: हे वेबपृष्‍ठ उपलब्ध नाही.
my_zg: ဤဝက္ဘ္ စာမ်က္ႏွာ မရႏိုင္ပါ။
ne: यो वेबपेज उपलब्ध छैन।
or: ଏହି ୱେବପୃଷ୍ଠା ଉପଲବ୍ଧ ନାହିଁ।
pa: ਇਹ ਵੈੱਬਪੇਜ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
tg_tj: Ин саҳифаи веб дастнорас аст.
tk_tm: Bu web-sahypa elýeterli däl.
tl: Hindi available ang webpage na ito.
uz: Ushbu veb-sahifa uchun mavjud emas.
vi: Trang web này không có sẵn.
xh: Eli khasi lewebhu alifumaneki.
zu: Leli khasi lewebhu alitholakali.

source: The server at %s can't be found because the DNS look-up failed. DNS is the network service that translates a website's name to its Internet address. This error is most often caused by having no connection to the Internet or a misconfigured network. It can also be caused by an unresponsive DNS server or a firewall preventing Internet from accessing the network.
as: DNS নিৰীক্ষণ বিফল হোৱাৰ বাবে %s-ত থকা চাৰ্ভাৰ পোৱা নগ'ল৷ DNS হৈছে এটা নেটৱৰ্ক সেৱা, যি এটা ৱেবচাইটৰ নাম ইয়াৰ ইণ্টাৰনেট ঠিকনালৈ অনুবাদ কৰে৷ এই ত্ৰুটিটো সঘনাই ইণ্টাৰনেটলৈ সংযোগ নথকাৰ বাবে বা নেটৱৰ্ক ভূলকৈ কনফিগাৰ কৰাৰ বাবে হয়৷ ই সঁহাৰি নথকা DNS চাৰ্ভাৰৰ দ্বাৰা বা ফায়াৰৱালে নেটৱৰ্কৰ পৰা ইণ্টাৰনেটলৈ প্ৰৱেশ কৰাত প্ৰতিৰোধ কৰাৰ বাবেও হয়৷
az: %s-dəki server tapıla bilmir, çünki DNS-də xəta baş vermişdir. DNS vebsaytın adını internet ünvanına tərcümə edən şəbəkə xidmətidir. Bu xəta çox zaman internetlə bağlantı olmadıqda və ya yalnış konfiqurasiya edilən şəbəkə olduqda baş verir. O eyni zamanda cavabsız DNS serveri və ya internetin şəbəkəyə çıxışının qarşısını alan şəbəkəarası ekran səbəbindən yarana bilər.
fa: یافتن سرور در %s ممکن نیست زیرا جستجوی DNS ناموفق بود. DNS سرویس شبکه ای است که نام یک وب سایت را به آدرس اینترنت آن ترجمه می کند. در اکثر موارد این خطا به علت نداشتن اتصال به اینترنت یا شبکه با پیکربندی ناصحیح به وجود می آید. این خطا همچنین می تواند در اثر یک سرور DNS غیرپاسخگو یا یک فایروال که از دسترسی اینترنت به شبکه جلوگیری می کند نیز به وجود آید.
km: មិន​អាច​រកឃើញ​សឺវើ​នៅ %s ពីព្រោះ​ការស្វែងរក DNS បាន​បរាជ័យ។ DNS គឺ​ជា​សេវា​បណ្ដាញ​ដែល​បកប្រែ​ឈ្មោះ​របស់​វិបសៃ​ទៅ​ជា​អាសយដ្ឋាន​អ៊ីនធឺណិត​របស់​វា។ ញឹកញាប់​បំផុត កំហុស​នេះ​តែង​បង្ក​ឡើង​ដោយ​ការគ្មាន​ការភ្ជាប់​ទៅ​អ៊ីនធឺណិត ឬ បណ្ដាញ​មិន​បាន​កំណត់​រចនាសម្ពន្ធ​ត្រឹមត្រូវ។ វា​ក៏​អាច​បង្ក​ឡើង​ដោយ​សឺវើ DNS មិន​ឆ្លើយតប ឬ ដោយ​ជញ្ជាំងអគ្គី​ដែល​បង្ការ​អ៊ីនធឺណិត​មិន​ឲ្យ​ចូលប្រើ​បណ្ដាញ​ផងដែរ
lo: ບໍ່ສາມາດພົບເຊີບເວີຢູ່ທີ່ %s ເພາະວ່າການເບິ່ງ DNS ບໍ່ສໍາເລັດ. DNS ແມ່ນການບໍລິການເຄືອຂ່າຍທີ່ແປຊື່ຂອງເວັບໄຊທ໌ໄປເປັນທີ່ຢູ່ອິນເຕີເນັດຂອງມັນ. ຄວາມຜິດພາດນີ້ສ່ວນໃຫຍ່ມັກຈະເກີດຂຶ້ນໂດຍບໍ່ມີການເຊື່ອມຕໍ່ກັບອິນເຕີເນັດ ຫຼືເຄືອຂ່າຍທີ່ມີການກໍານົດຕັ້ງຜິດ. ມັນຍັງສາມາດເກີດຂຶ້ນໂດຍເຊີບເວີ DNS ທີ່ບໍ່ຕອບຮັບ ຫຼືໄຟວອລທີ່ປ້ອງກັນອິນເຕີເນັດບໍ່ໃຫ້ເຂົ້າຫາເຄືອຂ່າຍນໍາ.
mn_mn: DNS хайлт амжилтгүй болсон учир %s дахь серверийг олох боломжгүй. DNS нь вэбсайтын нэрийг интернэт хаяг болгон орчуулдаг сүлжээний үйлчилгээ юм. Энэ алдаа нь ихэвчлэн интернэтийн холболт байхгүй эсвэл сүлжээг буруу тохируулснаас шалтгаалдаг. Энэ нь мөн хариугүй DNS сервер эсвэл интернэтийг сүлжээнд хандахаас сэргийлдэг хамгаалалтын хананаас шалтгаалж болно.
mr: %s वरील सर्व्‍हर सापडू शकणार नाही कारण DNS लूक-अप अयशस्‍वी झाले आहे. DNS ही नेटवर्क सेवा आहे जी वेबसाइटचे नाव ह्याच्‍या इंटरनेट पत्त्‍यावर अनुवादित करते. ही त्रुटी बर्‍याचदा कोणतेही इंटरनेटशी कोणतेही कनेक्‍शन नसल्‍याने किंवा नेटवर्क चुकीचे कॉन्फिगर झाल्‍याकारणाने येते. हे विनाप्रतिसाद DNS सर्व्‍हरद्वारेदेखील कारणीभूत ठरू शकते किंवा फायरवॉल हे नेटवर्क ऍक्‍सेस करण्‍यापासून इंटरनेटला प्रतिबंधित करत आहे.
my_zg: DNS ရွာ-ၾကည့္ မေအာင္ျမင္သျဖင့္ %s မွ ဆာဗာ ကိုရွာေတြ႔မည္မဟုတ္။ DNS ဆိုသည္မွာ ဝက္ဆိုက္၏ အမည္ကို ၎၏ အင္တာနက္ လိပ္စာသို႔ ျပန္ဆိုေပးမည့္ ကြန္ယက္ ဝန္ေဆာင္မႈ ျဖစ္သည္။ ဤအမွားသည္ အမ်ားအားျဖင့္ အင္တာနက္သို႔ ဆက္သြယ္ျခင္းမရွိသည့္အခါ (သို႔) လြဲမွားစြာ စီစဥ္ထားသည့္ ကြန္ယက္ ရွိျခင္းေၾကာင့္ ျဖစ္ရသည္။ ၎သည္ တုန္႔ျပန္မႈမရွိေသာ DNS ဆာဗာ (သို႔) အင္တာနက္အား ကြန္ယက္သို႔ ဝင္ေရာက္ျခင္းကို တာထားသည့္ ဖိုင္းယားေဝါလ္ေၾကာင့္လည့္း ျဖစ္ႏိုင္သည္။
ne: %s मा भएको सर्भर फेला पर्न सकेन किनभने DNS लुक-अप असफल भयो। DNS नेटवर्क सेवा हो जसले वेबसाइट नामलाई यसको इन्टरनेट ठेगानामा अनुवाद गर्छ। यो त्रुटि प्रायजसो इन्टरनेट जडान नभएर वा गलत नेटवर्क कन्फिगरको कारणले हुन्छ। यो प्रतिक्रिया नदिने DNS को कारणल वा नेटवर्क पहुँच गर्नबाट फायरवालले इन्टरनेट रोकेकोले पनि हुनसक्छ।
or: %sରେ ସର୍ଭର୍ ମିଳିବ ନାହିଁ କାରଣ DNS ଲୁକ-ଅପ୍ ବିଫଳ ହୋଇଛି। DNS ହେଉଛି ନେଟୱାର୍କ୍ ସେବା ଯାହା ଏହାର ଠିକଣାକୁ ଏକ ୱେବସାଇଟର ନାମ ଅନୁବାଦ କରେ। ଏହି ତ୍ରୁଟି ପ୍ରାୟତଃ ଘଟେ କାରଣ ଇଣ୍ଟର୍ନେଟ୍ କିମ୍ଵା ଏକ ଭୁଲ୍ ଭାବରେ ବିନ୍ୟାସ ହୋଇଥିବା ନେଟୱାର୍କକୁ କୌଣସି ସଂଯୋଗ ନଥାଇ ପ୍ରାୟତଃ ହୋଇଥାଇପାରେ। ଏହା ମଧ୍ୟ ଅଣପ୍ରତିକ୍ରିୟା DNS ସର୍ଭର୍ କିମ୍ଵା ନେଟୱାର୍କ୍ ପ୍ରବେଶ ଠାରୁ ଏକ ଫାୟାରୱାଲ୍ ପ୍ରତିରୋଧକ ଇଣ୍ଟର୍ନେଟ୍ ଦ୍ଵାରା ହୋଇଥାଇପରେ।
pa: %s ਤੇ ਸਰਵਰ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ਕਿਉਂਕਿ DNS ਖੋਜ ਅਸਫਲ ਹੋ ਗਈ ਹੈ। DNS ਇੱਕ ਅਜਿਹੀ ਨੈੱਟਵਰਕ ਸੇਵਾ ਹੈ ਜੋ ਕਿ ਇਸਦੇ ਇੰਟਰਨੈੱਟ ਪਤੇ ਤੇ ਵੈੱਬਸਾਈਟ ਦੇ ਨਾਂ ਦਾ ਅਨੁਵਾਦ ਕਰਦੀ ਹੈ। ਇਹ ਤਰੁੱਟੀ ਅਕਸਰ ਇੰਟਰਨੈੱਟ ਦਾ ਕਨੈਕਸ਼ਨ ਨਾ ਹੋਣ ਜਾਂ ਕਿਸੇ ਨੈੱਟਵਰਕ ਦੇ ਸਹੀ ਰੂਪ ਤੋਂ ਕੌਨਫਿਗਰ ਨਹੀਂ ਹੋਣ ਦੇ ਕਾਰਨ ਹੁੰਦੀ ਹੈ। ਇਹ ਕਿਸੇ ਪ੍ਰਤੀਕਿਰਿਆ ਨਾ ਦੇਣ ਵਾਲੇ DNS ਸਰਵਰ ਜਾਂ ਨੈੱਟਵਰਕ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਤੋਂ ਰੋਕਣ ਵਾਲੀ ਕਿਸੇ ਫਾਇਰਵਾਲ ਦੇ ਕਾਰਨ ਹੋ ਸਕਦੀ ਹੈ।
tl: Hindi makita ang server sa %s dahil nabigo ang DNS. Ang DNS ay ang serbisyo sa network na nagta-translate ng pangalan ng isang website sa Internet address nito. Ang error na ito ay pinakakaraniwang idinudulot ng hindi pagkakaroon ng koneksyon sa Internet o isang network na mali ang configuration. Maaari din itong idulot ng isang DNS server na hindi tumutugon o isang firewall na humahadlang sa Internet na ma-access ang network.
uz: %sdagi serverni topib bo‘lmadi, chunki DNS qidiruvi bajarilmadi. DNS - bu veb-sayt nomini uning Internetdagi manziliga tarjima qiladigan tarmoq xizmati. Ushbu xatoga ko‘pincha ulanmagan Internet ulanishi yoki noto‘g‘ri sozlangan tarmoq sabab bo‘lishi mumkin. Javob bermagan DNS serveri yoki Internet tarmog‘iga kirishni bloklagan brandmauer bunga sabab bo‘lgan bo‘lishi mumkin.
vi: Không thể tìm thấy server tại %s vì không thể tra cứu DNS. DNS là dịch vụ mạng có nhiệm vụ dịch tên trang web sang địa chỉ Internet của nó. Lỗi này thường xảy ra do không có kết nối Internet hoặc cấu hình mạng không đúng. Cũng có thể do server DNS không phản hồi hoặc tường lửa đã ngăn Internet truy cập vào mạng.
xh: Iseva ekwi-%s ayifumaneki kuba ukhangelo lwe-DNS lusilele. I-DNS yinkonzo yenethiwekhi eguqulela igama lewebhusayithi kwidilesi yayo yeIntanethi. Le mpazamo amaxesha amaninzi ibangelwa kukungabi naqhagamshelwano kwi-Intanethi okanye kwinethiwekhi engalungiselelwanga. Kananjalo isenokubangelwa yiseva yi-DNS engaphensuliyo okanye i-firewall ethintela i-Intanethi ukuba ifikelele inethiwekhi.
zu: Iseva kokuthi %s ayitholakali ngoba ukufuna kwe-DNS kuhlulekile. I-DNS isevisi yenethiwekhi ehumushela igama lewebhusayithi ekhelini layo Le-inthanethi. Leli phutha livame ukubangelwa ukungabi noxhumano Ku-inthanethi noma inethiwekhi engamisiwe kahle. Lingase libangelwe nayiseva ye-DNS engasabeli noma i-firewall evimbela I-inthanethi ukuba ingene kunethiwekhi.

# IDS_WEBVIEW_BODY_EDITING_TTS
source: Editing
as: সম্পদনা কৰি আছে৷
az: Redaktə.
be_by: Рэдагаванне.
fa: در حال ویرایش.
km: កំពុង​កែ។
ky_kg: Түзөтүү.
lo: ການແກ້ໄຂ.
mn_mn: Засварлаж байна.
mr: संपादित करत आहे.
my_zg: တည္းျဖတ္ျခင္း။
ne: सम्पादन गर्दै।
or: ସମ୍ପାଦନା
pa: ਸੰਪਾਦਿਤ ਕਰ ਰਿਹਾ ਹੈ।
tg_tj: Таҳрир.
tk_tm: Düzeltýär.
tl: Nag-e-edit.
uz: Tahrirlash.
vi: Sửa.
xh: Ukuhlela.
zu: Iyahlela.

# IDS_WEBVIEW_BODY_EDIT_FIELD__M_NOUN_TTS
source: Edit field
as: ফিল্ড সম্পাদনা কৰক
az: Sahəni redaktə et
be_by: Рэдагаваць поле
fa: ویرایش قسمت
km: វាល​កែ
ky_kg: Талааны оңдоо
lo: ແກ້ໄຂບ່ອນໃສ່ຂໍ້ມູນ
mn_mn: Талбар засварлах
mr: क्षेत्र संपादित करा
my_zg: တည္းျဖတ္သည့္ ေနရာ
ne: फील्ड सम्पादन गर्नुहोस्
or: ସମ୍ପାଦନ ଫିଲ୍ଡ
pa: ਖੇਤਰ ਸੰਪਾਦਿਤ ਕਰੋ
tg_tj: Майдонро тағйир додан
tk_tm: Düzediş meýdany
tl: I-edit ang field
uz: Maydonni tahrirlash
vi: Sửa mục
xh: Lungisa indawo ethile
zu: Hlela inkundla

# IDS_WEBVIEW_BODY_ENTER_AN_EMAIL_ADDRESS
source: Enter an email address.
as: এটা ইমেইল ঠিকনা প্ৰৱিষ্ট কৰক৷
az: Epoçt ünvanını daxil et.
be_by: Увядзіце адрас эл. пошты.
fa: یک آدرس ایمیل وارد کنید
km: វាយបញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល។
ky_kg: Email дарек киргизиңиз.
lo: ໃສ່ທີ່ຢູ່ອີເມລ໌ເຂົ້າໄປ.
mn_mn: Э-шуудангийн хаяг оруул
mr: ईमेल पत्‍ता प्रविष्‍ट करा.
my_zg: အီးေမးလ္ လိပ္စာ တစ္ခု ထည့္ပါ။
ne: ई-मेल ठेगाना प्रविष्ट गर्नुहोस्।
or: ଏକ ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ।
pa: ਇੱਕ ਈਮੇਲ ਪਤਾ ਦਾਖ਼ਲ ਕਰੋ।
tg_tj: Суроғаи почтаи электрониро ворид кунед.
tk_tm: E-poçta salgysy giriziň.
tl: Magpasok ng Email address.
uz: E-pochta manzilini kiriting.
vi: Nhập địa chỉ email.
xh: Ngenisa idilesi yeimeyile.
zu: Faka ikheli le-imeyili.

# IDS_WEBVIEW_BODY_ENTER_A_LIST_OF_EMAIL_ADDRESSES_SEPARATED_BY_COMMAS
source: Enter a list of email addresses, separated by commas.
as: ক'মাৰে পৃথক কৰি, ইমেইল ঠিকনাসমূহৰ এখন সূচী প্ৰৱিষ্ট কৰক৷
az: E-poçt ünvanlarının vergüllə ayrılmış siyahısını daxil edin.
be_by: Увядзіце спіс адрасоў эл. пошты, раздзеленых коскамі.
fa: لیستی از آدرس های ایمیل که با کاما جدا شده اند را وارد کنید
km: វាយបញ្ចូល​បញ្ជី​អាសយដ្ឋាន​អ៊ីមែល ញែក​ដោយ​សញ្ញា​ក្បៀស។
ky_kg: Үтүрлөр менен ажыратылган email даректерин киргизиңиз.
lo: ໃສ່ລາຍຊື່ທີ່ຢູ່ອີເມລ໌ເຂົ້າໄປ, ໃຊ້ໝາຍຈຸດເປັນຕົວຂັ້ນ.
mn_mn: Э-шуудангийн хаягийн жагсаалтыг таслалаар тасалж оруул
mr: स्‍वल्‍पविरामांद्वारे वेगळे केलेल्‍या, ईमेल पत्‍त्‍यांची यादी प्रविष्‍ट करा.
my_zg: ေကာ္မာမ်ား ခံ၍ အီးေမးလ္ လိပ္စာမ်ား ထည့္ပါ။
ne: विरामहरूले छुट्याएर,ई-मेल ठेगानाहरूको सूची प्रविष्ट गर्नुहोस्।
or: ଇମେଲ୍ ଠିକଣାଗୁଡିକୁ କମା ଦ୍ଵାରା ଅଲଗା କରି, ଏକ ତାଲିକା ପ୍ରବେଶ କରନ୍ତୁ।
pa: ਕੌਮਿਆਂ ਨਾਲ ਵੱਖ ਕੀਤੀ ਗਈ, ਈਮੇਲ ਪਤਿਆਂ ਦੀ ਸੂਚੀ ਦਾਖਲ ਕਰੋ।
tg_tj: Рӯйхати суроғаҳои почтаи электрониро бо вергулҳо ҷудо карда, ворид кунед.
tk_tm: E-poçta salgylarynyň sanawyny, aralarynda otur belgisi goýmak bilen giriziň.
tl: Magpasok ng listahan ng mga Email address, na pinaghiwa-hiwalay ng kuwit.
uz: Vergul bilan ajratilgan e-pochta manzillari ro‘yxatini kiriting.
vi: Nhập danh sách địa chỉ email, phân cách bằng dấu phẩy.
xh: Ngenisa uluhlu lweedilesi zeimeyile, ezahlulwe ngeziphumlisi.
zu: Faka uhlu lwamakheli e-imeyili, ahlukaniswe okhefana.

# IDS_WEBVIEW_BODY_ENTER_A_URL
source: Enter a URL.
as: এটা URL প্ৰৱিষ্ট কৰক৷
az: URL-i daxil et.
be_by: Увядзіце URL.
fa: یک URL وارد کنید
km: វាយបញ្ចូល URL។
ky_kg: URL киргизүү.
lo: ໃສ່ URL ເຂົ້າໄປ.
mn_mn: URL оруулах
mr: URL प्रविष्‍ट करा.
my_zg: URL တစ္ခု ထည့္ပါ။
ne: एक URL प्रविष्‍ट गर्नुहोस्।
or: ଏକ URL ପ୍ରବେଶ କରନ୍ତୁ।
pa: ਕੋਈ URL ਦਾਖਲ ਕਰੋ।
tg_tj: URL-ро ворид кунед.
tk_tm: URL giriziň.
tl: Magpasok ng URL.
uz: URL kiriting.
vi: Nhập URL.
xh: Ngenisa i-URL.
zu: Faka i-URL.

# IDS_WEBVIEW_BODY_FIELD_CANNOT_BE_BLANK
source: Field cannot be blank.
as: ফিল্ড উকা ৰাখিব নোৱাৰে৷
az: Sahə boş ola bilməz.
be_by: Поле нельга пакінуць пустым.
fa: این قسمت نمی‌تواند خالی باشد.
km: វាល​មិន​អាច​ទទេ។
ky_kg: Талаа бош болбошу керек.
lo: ບ່ອນໃສ່ຂໍ້ມູນບໍ່ສາມາດປ່ອຍໃຫ້ເປົ່າຫວ່າງໄດ້.
mn_mn: Талбар хоосон байж болохгүй.
mr: फील्ड रिक्त असणे शक्य नाही.
my_zg: အခ်က္အလက္ ဗလာမျဖစ္ရပါ။
ne: फाँटहरू खाली हुन सक्दैन।
or: ଫିଲ୍ଡ୍ ଖାଲି ରହିପାରିବ ନାହିଁ।
pa: ਖੇਤਰ ਖਾਲ੍ਹੀ ਨਹੀਂ ਹੋ ਸਕਦਾ।
tg_tj: Майдон холӣ буда наметавонад.
tk_tm: Meýdan boş bolmaly däl.
tl: Hindi maaaring blangko ang field.
uz: Maydon bo‘sh bo‘lishi mumkin emas.
vi: Ô không thể để trống.
xh: Ifayile ayikwazi ukungabi nanto.
zu: Inkundla ayikwazi ukungabi nalutho.

# IDS_WEBVIEW_BODY_INVALID_FORMAT_ENTERED
source: Invalid format entered.
as: অমান্য ফৰ্মেট প্ৰৱিষ্ট কৰা হৈছে৷
az: Format səhvdir.
be_by: Уведзены няправільны фармат.
fa: فرمت نادرست وارد شد.
km: បាន​វាយបញ្ចូល​ទ្រង់ទ្រាយ​អសុពលភាព។
ky_kg: Жараксыз формат киргизилди.
lo: ໄດ້ໃສ່ຟໍແມັດທີ່ບໍ່ຖືກຕ້ອງເຂົ້າໄປ.
mn_mn: Хүчингүй формат оруулсан
mr: अग्राह्य स्‍वरूपण प्रविष्‍ट केले.
my_zg: အက်ံဳးမဝင္ေသာ ပံုစံ ထည့္ထားသည္။
ne: अवैध फर्मेट प्रविष्ट गरियो।
or: ଅବୈଧ ଫର୍ମାଟ୍ ପ୍ରବେଶ ହୋଇଛି।
pa: ਅਵੈਧ ਫੌਰਮੈਟ ਦਾਖਲ ਕੀਤਾ ਗਿਆ।
tg_tj: Формати нодуруст ворид карда шуд.
tk_tm: Nädogry format girizldi.
tl: Di-wastong format ang ipinasok.
uz: Noto‘g‘ri format kiritildi.
vi: Định dạng đã nhập không hợp lệ.
xh: Kungeniswe ifomethi engasebenziyo.
zu: Kufakwe ifomethi engalungile.

# IDS_WEBVIEW_BODY_INVALID_VALUE_ENTERED
source: Invalid value entered.
as: অমান্য মান প্ৰৱিষ্ট কৰা হৈছে৷
az: Dəyər səhvdir.
be_by: Уведзена няправільнае значэнне.
fa: مقدار نادرست وارد شد.
km: បាន​វាយបញ្ចូល​តម្លៃ​អសុពលភាព។
ky_kg: Жараксыз маани киргизилди.
lo: ໄດ້ໃສ່ຄ່າທີ່ບໍ່ຖືກຕ້ອງເຂົ້າໄປ.
mn_mn: Хүчингүй утга оруулсан.
mr: अग्राह्य मूल्य प्रविष्‍ट केले.
my_zg: အက်ံဳးမဝင္ေသာ တန္ဖိုး ထည့္ထားသည္။
ne: अवैध मान प्रविष्ट गरियो।
or: ଅବୈଧ ମୂଲ୍ୟ ଏଣ୍ଟର୍ ହୋଇଛି।
pa: ਅਵੈਧ ਮਾਨ ਦਾਖਲ ਕੀਤਾ ਗਿਆ।
tg_tj: Қимати нодуруст ворид карда шуд.
tk_tm: Nädogry baha girizildi.
tl: Di-wastong value ang ipinasok.
uz: Noto‘g‘ri qiymat kiritildi.
vi: Giá trị đã nhập không hợp lệ.
xh: Kungeniswe ixabiso elingasebenziyo.
zu: Kufakwe inani elingalungile.

# IDS_WEBVIEW_BODY_NO_FILES_HAVE_BEEN_SELECTED
source: No files have been selected.
as: কোনো ফাইল চয়ন কৰা নাই৷
az: Fayl seçilməyib.
be_by: Файлы не выбраны.
fa: هیچ فایلی انتخاب نشده است
km: មិន​បាន​ជ្រើស​ឯកសារ​ណា​មួយ។
ky_kg: Эч кандай файл тандалган жок.
lo: ບໍ່ໄດ້ເລືອກໄຟລ໌ໃດໄວ້.
mn_mn: Ямар ч файл сонгоогүй
mr: कोणत्‍याही फाइल्‍स निवडल्‍या गेलेल्‍या नाहीत.
my_zg: ဖိုင္ ေရြးမထားပါ။
ne: फाइलहरू चयन गरिएको छैन।
or: କୌଣସି ଫାଇଲ୍ ମନୋନୀତ ହୋଇ ନାହିଁ।
pa: ਕੋਈ ਫਾਈਲ ਚੁਣੀ ਨਹੀਂ ਗਈ ਹੈ।
tg_tj: Ягон файл интихоб карда шуд.
tk_tm: Hiç faýl saýlanmandyr.
tl: Walang mga napiling file.
uz: Fayllar saqlanmagan.
vi: Không có file nào được chọn.
xh: Akukho fayile zikhethiwekhi.
zu: Awekho amafayela akhethiwe.

# IDS_WEBVIEW_BODY_PD_CHARACTERS_TTS
source: %d characters.
as: %d টা বৰ্ণ৷
az: %d simvol.
be_by: Сімвалаў: %d.
fa: ‎%d نویسه.
km: %d តួអក្សរ។
ky_kg: %d белгилер.
lo: ຕົວອັກສອນ %d ຕົວ.
mn_mn: %d тэмдэгт.
mr: %d वर्ण.
my_zg: အကၡရာ %d လံုး။
ne: %d वर्णहरू।
or: %dଟି ବର୍ଣ୍ଣ
pa: %d ਵਰਣ।
tg_tj: %d аломат.
tk_tm: %d nyşan.
tl: %d (na) character.
uz: %dta belgi.
vi: %d ký tự.
xh: Iikharektha ezi-%d.
zu: Izinhlamvu ezingu-%d.

# IDS_WEBVIEW_BODY_PLUG_IN_MISSING
source: Plug-in missing
as: প্লাগ-ইন নাই
az: Qoşulma yoxdur
be_by: Плагін адсутнічае
fa: شارژر وصل نیست
km: បាត់​កម្មវិធី​ជំនួយ
ky_kg: Кондурма жок болууда
lo: ບໍ່ມີປລັກອິນຢູ່
mn_mn: Залгаас програм дутуу байна
mr: प्‍लग-इन गहाळ
my_zg: ပလက္အင္ ေပ်ာက္ေနသည္
ne: प्लग-इन छैन
or: ପ୍ଲଗ୍-ଇନ୍ ଅନୁପସ୍ଥିତ
pa: ਪਲਗ-ਇਨ ਮੌਜੂਦ ਨਹੀਂ ਹੈ
tg_tj: Изофа намерасад
tk_tm: Modul ýok
tl: Wala ang plug-in
uz: Plag-in yo‘q
vi: Plug-in bị thiếu
xh: I-Plug-in ayikho
zu: Imfako ayikho

source: Unable to load the page. A secure connection could not be made to %s. The most likely cause is the device's clock. Check that the time on your device is correct and refresh the page.
as: পৃষ্ঠা লোড কৰিবলৈ অক্ষম৷ এটা সুৰক্ষিত সংযোগ %s-লৈ তৈয়াৰ কৰিব নোৱাৰিলে৷ অতি সম্ভাব্য কাৰণ হৈছে ডিভাইচৰ ঘড়ী৷ পৰীক্ষা কৰক যে আপোনাৰ ডিভাইচৰ সময় সঠিক আৰু পৃষ্ঠা সতেজ কৰক৷
az: Səhifəni yükləmək mümkün olmadı. %s ilə təhlükəsiz bağlantı qurula bilmədi. Ən ehtimal olunan səbəb cihazın saatıdır. Cihazınızdakı vaxtın düzgün olmasını yoxlayın və səhifəni yeniləyin.
fa: صفحه بارگیری نمی شود. یک اتصال ایمن در %s برقرار نمی شود. بیشترین دلیل احتمالی ساعت دستگاه است. بررسی کنید که زمان دستگاه شما صحیح است و صفحه را نوسازی کنید.
km: មិន​អាច​ផ្ទុក​ទំព័រ។ ការភ្ជាប់​ដែល​មាន​សន្តិសុខ​មិន​អាច​ធ្វើ​ជាមួយ %s។ បុព្វហេតុ​ទំនង​បំផុត​គឺ​នាឡិកា​របស់​ឧបករណ៍។ ពិនិត្យ​ថា​ម៉ោង​លើ​ឧបករណ៍​របស់​អ្នក​គឺ​ត្រឹមត្រូវ និង ធ្វើ​ឲ្យ​ទំព័រ​ស្រស់
lo: ບໍ່ສາມາດໂຫຼດໜ້າໄດ້. ບໍ່ສາມາດເຮັດການເຊື່ອມຕໍ່ທີ່ປອດໄພກັບ %s ໄດ້. ສາເຫດທີ່ອາດຈະເປັນໄປໄດ້ທີ່ສຸດແມ່ນໂມງຂອງເຄື່ອງ. ກວດເບິ່ງເວລາຢູ່ໃນເຄື່ອງຂອງທ່ານວ່າຖືກຕ້ອງບໍ່ ແລະຣີເຟຣຊໜ້າ.
mn_mn: Хуудсыг ачаалах боломжгүй. %s-тай хамгаалалттай холболт хийж чадсангүй. Хамгийн их магадлалтай шалтгаан нь төхөөрөмжийн цаг юм. Таны төхөөрөмж дээрх цаг зөв эсэхийг шалгаж, хуудсыг сэргээ.
mr: पृष्‍ठ लोड करण्‍यात अक्षम. सुरक्षित कनेक्‍शन %s वर तयार केले जाऊ शकत नाही. बहुधा कारण हे उपकरणाचे घड्याळ आहे. तपासा की आपल्‍या उपकरणावरील वेळ अचूक आहे आणि पृष्‍ठ रिफ्रेश करा.
my_zg: စာမ်က္ႏွာကို တင္ယူ၍မရပါ။ လံုျခံဳသည့္ ဆက္သြယ္မႈကို %s သို႔ လုပ္မရပါ။ ျဖစ္ႏိုင္မႈ အမ်ားဆံုး အေၾကာင္းမွာ ကိရိယာ၏ နာရီျဖစ္မည္။ သင့္ကိရိယာေပၚမွ နာရီ မွန္ကန္မႈစစ္ေဆးျပီး စာမ်က္ႏွာကို ျပန္လည္ဆန္းသစ္ပါ။
ne: पृष्ठ लोड गर्न सकेन। %s मा सुरक्षित जडान गर्न सकिएन। सम्भावित कारण यन्त्रको घडी हो। तपाईंको यन्त्रमा समय ठीक छ भनि जाँच गर्नुहोस् र पृष्ठ ताजा गर्नुहोस्।
or: ପୃଷ୍ଠା ଲୋଡ୍ କରିବାକୁ ଅସମର୍ଥ। %sକୁ ଏକ ସୁରକ୍ଷିତ ସଂଯୋଗ ହୋଇପାରିବ ନାହିଁ। ସର୍ବାଧିକ ପସନ୍ଦିତା କାରଣ ହେଉଛି ଡିଭାଇସର ଘଣ୍ଟା। ଯାଞ୍ଚ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଡିଭାଇସ୍‌ରେ ସମୟ ସଠିକ୍ ଅଛି ଏବଂ ପୃଷ୍ଠା ସତେଜ କରନ୍ତୁ।
pa: ਪੇਜ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। %s ਤੇ ਕੋਈ ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ ਨਹੀਂ ਬਣਾਇਆ ਜਾ ਸਕਿਆ। ਸਭ ਤੋਂ ਸੰਭਾਵਿਤ ਕਾਰਨ ਡਿਵਾਈਸ ਦੀ ਘੜੀ ਹੈ। ਇਸਦੀ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੇ ਸਮਾਂ ਸਹੀ ਹੈ ਅਤੇ ਪੇਜ ਨੂੰ ਰਿਫ੍ਰੈਸ਼ ਕਰੋ।
tl: Hindi ma-load ang pahina. Hindi makagawa ng secure na koneksyon sa %s. Ang pinakamalamang na sanhi ay ang orasan ng device. Tiyaking tama ang oras sa device mo at i-refresh ang pahina.
uz: Sahifani yuklab bo‘lmaydi. Xavfsiz ulanishni %s uchun yaratib bo‘lmaydi. Odatda bunga qurilma soati sabab bo‘lishi mumkin. Qurilmangizdagi soat to‘g‘ri ekanligini tekshiring va sahifani yangilang.
vi: Không thể tải trang. Không thể thiết lập kết nối bảo mật với %s. Nguyên nhân có thể nhất là đồng hồ thiết bị. Hãy kiểm tra để đảm bảo đồng hồ trên thiết bị chạy đúng và làm mới lại trang.
xh: Ayikwazi ukulayisha ikhasi. Uqhagamshelo olukhselekileyo alukwazanga ukwenziwa kwi-%s. Oyena nobangela isenokuba yiwotshi yesixhobo. Jonga ukuba ixesha kwisixhobo sakho lichanekile uhlaziye ikhasi.
zu: Ayikwazi ukulayisha ikhasi. Uxhumano oluvikelekile alukwazanga ukwenziwa kokuthi %s. Kumelwe ukuba imbangela yiwashi ledivayisi. Hlola ukuthi isikhathi kudivayisi yakho silungile bese uvuselela ikhasi.

source: Unable to load the page. %s may be temporarily down or have moved to a new Web address.
as: এই পৃষ্ঠা লোড কৰাত অক্ষম৷ সম্ভৱত %s সাময়িকভাৱে ডাউন বা নতুন URL-লৈ লৈ যোৱা হৈছে৷
az: Səhifəni yükləmək mümkün olmadı. %s müvəqqəti olaraq mümkün olmaya və ya yeni URL-a köçürülmüş ola bilər.
be_by: Unable to load the page. %s may be temporarily down or have moved to a new URL.
fa: بارگذاری صفحه ممکن نیست. ممکن است %s به طور موقت غیرفعال شده یا به نشانی اینترنتی جدیدی منتقل شده باشد.
km: មិន​អាច​ផ្ទុក​ទំព័រ។ %s អាច​ខូច​ជា​បណ្ដោះអាសន្ន ឬ បាន​ផ្លាស់ទី​ទៅ URL ថ្មី
ky_kg: Unable to load the page. %s may be temporarily down or have moved to a new URL.
lo: ບໍ່ສາມາດໂຫຼດໜ້າໄດ້. %s ອາດຈະຫຼົ້ມຊົ່ວຄາວ ຫຼືໄດ້ຍ້າຍໄປໃສ່ URL ໃໝ່ແລ້ວ.
mn_mn: Хуудсыг ачаалах боломжгүй. %s түр зуур ажиллахгүй эсвэл шинэ URL руу шилжсэн байж болно.
mr: पृष्‍ठ लोड करण्‍यामध्‍ये अक्षम. %s कदाचित तात्‍पुरते डाउन आहे किंवा नवीन URL वर हलवले आहे.
my_zg: စာမ်က္ႏွာကို တင္ယူ၍မရပါ။ %s မွာ က်ဆင္းေနမည္ (သို႔) URL အသစ္သို႔ ေျပာင္းထားမည္။
ne: पेज लोड गर्न सकेन। %s अस्थायी रुपमा बिग्रीएको छ वा नयाँ URL मा सरेको छ।
or: ପୃଷ୍ଠା ଲୋଡ୍ କରିବାକୁ ଅସମର୍ଥ। %s ହୁଏତ ଅସ୍ଥାୟୀଭାବରେ ଅନୁପଲବ୍ଧ କିମ୍ଵା ଏକ ନୂତନ URLକୁ ଘୁଞ୍ଚିଛି।
pa: ਪੇਜ ਨੂੰ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। %s ਅਸਥਾਈ ਰੂਪ ਤੋਂ ਬੰਦ ਜਾਂ ਕਿਸੇ ਨਵੇਂ URL ਤੇ ਲਿਜਾਇਆ ਗਿਆ ਹੋ ਸਕਦਾ ਹੈ।
tg_tj: Unable to load the page. %s may be temporarily down or have moved to a new URL.
tk_tm: Unable to load the page. %s may be temporarily down or have moved to a new URL.
tl: Hindi ma-load ang pahina. Ang %s ay maaaring pansamantalang hindi gumagana o inilipat sa isang bagong URL.
uz: Sahifani yuklab bo‘lmaydi. %s vaqtincha ishlamayotgan yoki yangi URL-manzilga ko‘chirilgan bo‘lishi mumkin.
vi: Không thể tải trang. %s có thể tạm thời ngưng hoạt động hoặc đã chuyển sang URL mới.
xh: Ayikwazi ukulayisha ikhasi. %s isenokuba ayisebenzi okwexeshana okanye ifudukele kwi-URL entsha.
zu: Ayikwazi ukulayisha ikhasi. %s kungenzeka ayisebenzi okwesikhashana noma iyiswe ku-URL entsha.
