Repository: ne0z/SM-Z200F
Catalog: webkit-efl/Source/WebKit2/UIProcess/efl/po_tizen/*.po
Languages: as, az, be_by, fa, km, ky_kg, lo, mn_mn, mr, my_zg, ne, or, pa, tg_tj, tk_tm, tl, uz, vi, xh, zu

# IDS_WEBVIEW_POP_DO_YOU_WANT_THE_DEVICE_TO_REMEMBER_YOUR_PASSWORD_Q
source: Do you want the device to remember your password?
as: আপুনি ডিভাইচে আপোনাৰ পাছৱৰ্ড মনত ৰখাটো বিচাৰেনে?
az: Cihazın parolunuzu yadda saxlamasını istəyirsiniz?
be_by: Захаваць пароль у памяці прылады?
fa: آیا می خواهید دستگاه رمز ورود شما را به خاطر بسپارد؟
km: តើ​អ្នក​ចង់​ឲ្យ​ឧបករណ៍​ចងចាំ​ពាក្យ​សម្ងាត់​របស់​អ្នក​ទេ?
ky_kg: Түзмөк сырсөзүңүздү эстеп калууну каалайсызбы?
lo: ທ່ານຕ້ອງການເຄື່ອງຈື່ລະຫັດຂອງທ່ານບໍ?
mn_mn: Төхөөрөмждөө нууц үгээ сануулахыг хүсэж байна уу?
mr: उपकरणने आपला पासवर्ड लक्षात ठेवावा असे आपणास वाटते का?
my_zg: ကိရိယာကို သင့္ စကားဝွက္ မွတ္မိေစလိုပါသလား?
ne: के तपाई साधनलाई तपाईको पासवर्ड सम्झिराख्न चाहनुहुन्छ?
or: ଡିଭାଇସ୍‌ଟି ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ ମନେ ରଖିବାକୁ ଆପଣ ଚାହାଁନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਡਿਵਾਈਸ ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖੇ?
tg_tj: Мехоҳед, ки дастгоҳ пароли шуморо дар хотир нигоҳ дорад?
tk_tm: Siz enjamyň siziň parolyňyzy ýatda saklamagyny isleýärsiňizmi?
tl: Gusto mo bang tandaan ng device ang iyong password?
uz: Qurilma parolingizni eslab qolishini istaysizmi?
vi: Bạn có muốn thiết bị nhớ mật mã của bạn không?
xh: Ngaba ufuna isixhobo sikhumbule iphaswedi yakho?
zu: Uyafuna yini ukuba idivayisi ikhumbule iphasiwedi yakho?

# IDS_WEBVIEW_POP_LEAVE_THIS_PAGE_Q
source: Leave this page?
as: এই পৃষ্ঠাটো এৰিবনে?
az: Bu səhifədən çıxılsınmı?
fa: خارج شدن از این صفحه؟
km: ចាកចេញ​ពី​ទំព័រ​នេះ?
lo: ອອກໜ້ານີ້ບໍ?
mn_mn: Энэ хуудаснаас гарах уу?
mr: हे पृष्‍ठ सोडायचे?
my_zg: ဤစာမ်က္ႏွာ ထားခဲ့မလား?
ne: यो पाना छोड्ने?
or: ଏହି ପୃଷ୍ଠା ତ୍ୟାଗ କରିବେ କି ?
pa: ਇਹ ਪੰਨਾ ਛੱਡੋ?
tl: Umalis sa pahinang ito?
uz: Ushbu sahifa tark etilsinmi?
vi: Rời khỏi trang này?
xh: Phuma kweli khasi?
zu: Shiya leli khasi?

source: Sign in to this website again by swiping any of your registered fingers over the home key. Your username and password for this website will be saved on your device.
as: হোম কীৰ ওপৰেদি আপোনাৰ যিকোনো পঞ্জীকৃত আঙুলিসমূহ ঘঁহাই এই ৱেবচাইটটোলৈ ছাইন ইন কৰক৷ এই ৱেবচাইটটোৰ বাবে আপোনাৰ ব্যৱহাৰকাৰীৰ নাম আৰু পাছৱৰ্ড আপোনাৰ ডিভাইচটোত সংৰক্ষণ কৰা হ'ব৷
az: Qeydiyyat keçmiş hər hansı barmağınızla əsas düymə üzərində sürüşdürərək bu vebsayta daxil olun. Bu vebsayt üçün istifadəçi adınız və parolunuz cihazınızda saxlanacaq.
be_by: Увайдзіце на гэты вэб-сайт ізноў, правёўшы любым зарэгістраваным пальцам па клавішы галоўнага экрана. Ваша імя карыстальніка і пароль для гэтага сайта будуць захаваны на прыладзе.
fa: برای ورود دوباره به این وب‌سایت، یکی از انگشت‌های ثبت شدهٔ خود را روی کلید اصلی بکشید. نام کاربری و رمز ورود این وب‌سایت در دستگاهتان ذخیره خواهد شد.
km: ចុះឈ្មោះចូល​វិបសៃ​នេះ​ម្ដងទៀត ដោយ​ការអូស​ម្រាមដៃ​ណា​មួយ​ដែល​អ្នក​បាន​ចុះបញ្ជី​លើ​គេហប៊ូតុង។ ឈ្មោះ​អ្នកប្រើប្រាស់ និង ពាក្យសម្ងាត់​របស់​អ្នក​សម្រាប់​វិបសៃ​នេះ​នឹង​ត្រូវ​បាន​រក្សាទុក​លើ​ឧបករណ៍​របស់​អ្នក។
ky_kg: Катталган бармактарыңыздан бирин, башкы баскычын сыйпалоо менен, бул веб-сайтка кириңиз. Бул веб-сайт үчүн кирүүчү атыңыз жана сырсөзүңүз түзмөгүңүздө сакталат.
lo: ລົງຊື່ເຂົ້າໃຊ້ເວັບໄຊທ໌ນີ້ອີກ ໂດຍການເລື່ອນນີ້ວມືໃດໜຶ່ງຂອງທ່ານທີ່ລົງທະບຽນໄວ້ໄປເໜືອປຸ່ມໂຮມ. ຊື່ຜູ້ໃຊ້ ແລະລະຫັດຂອງທ່ານສໍາລັບຜູ້ໃຊ້ນີ້ຈະຖືກບັນທຶກໄວ້ໃນເຄື່ອງຂອງທ່ານ.
mn_mn: Гол товчлуур дээгүүр бүртгэлтэй хуруунуудынхаа аль нэгийг шударч, энэ вэбсайтад дахин нэвтэр. Энэ вэбсайтад нэвтрэх таны хэрэглэгчийн нэр болон нууц үгийг таны төхөөрөмж дээр хадгална.
mr: आपले कोणतेही नोंदणी केलेले बोट होम कीवरून स्वाइप करून या वेबसाइट वर पुन्हा साइन इन करा. आपले प्रयोक्‍तानाव आणि पासवर्ड ह्या वेबसाइटसाठी आपल्‍या उपकरणावर जतन करण्‍यात येईल.
my_zg: မူလ ကီးေပၚတြင္ မွတ္ပံုတင္ထားေသာ မည္သည့္လက္ေခ်ာင္းမဆို ပြတ္လႊဲၿပီး ဤဝဘ္ဆိုက္သို႔ ျပန္လည္ဝင္ေရာက္ပါ။ ဤဝဘ္ဆိုက္အတြက္ သင့္ သံုးသူအမည္ႏွင့္ စကားဝွက္ကို သင့္ကိရိယာေပၚ သိမ္းထားမည္။
ne: गृह कुञ्जीमाथि तपाईले दर्ता गरेको कुनै पनि औंला स्वाइप गरेर वेबसाइटमा साइन इन गर्न गर्नुहोस्। यो वेबसाइटको लागि तपाईको प्रयोगकर्ता नाम र पासवर्ड तपाईको यन्त्रमा सेव गरिनेछ।
or: ହୋମ୍‍ କୀ ଉପରେ ଆପଣଙ୍କ ପଞ୍ଜିକୃତ ଆଙ୍ଗୁଠିଗୁଡିକ ମଧ୍ୟରୁ କୌଣସିଟି ସ୍ୱାଇପ୍‌ କରି ପୁନର୍ବାର ଏହି ୱେବସାଇଟ୍‌ରେ ସାଇନ୍‍ ଇନ୍‍ କରନ୍ତୁ। ଏହି ୱେବସାଇଟ୍‍ ପାଇଁ ଉପଭୋକ୍ତା ନାମ ଏବଂ ପାସୱାର୍ଡ ଆପଣଙ୍କ ଡିଭାଇସ୍‌ରେ ସଞ୍ଚୟ ହେବ।
pa: ਹੋਮ ਬਟਨ ਤੇ ਤੁਹਾਡੀਆਂ ਰਜਿਸਟਰ ਕੀਤੀ ਗਈ ਉਂਗਲਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਵੀ ਦੁਬਾਰਾ ਸਵਾਈਪ ਕਰਦੇ ਹੋਏ ਇਸ ਵੈੱਬਸਾਈਟ ਤੇ ਸਾਈਨ ਇਨ ਕਰੋ। ਤੁਹਾਡਾ ਉਪਯੋਗਕਰਤਾ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਇਸ ਵੈੱਬਸਾਈਟ ਦੇ ਲਈ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੇ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਜਾਵੇਗਾ।
tg_tj: Яке аз ангуштони қайдшудаи худро аз болои тугмаи асосӣ молида, ба ин сомона такроран ворид шавед. Номи корбар ва пароли шумо барои сомона дар дастгоҳи шумо захира карда мешаванд.
tk_tm: Öý düwmesiniň üstünden hasaba alynan barmaklaryňyzdan islendigini geçirip bu websaýtdaky hasabyňyza täzeden giriň. Siziň bu websaýt üçin ulanyjy adyňyz we parolyňyz enjamyňyzda saklanar.
tl: Mag-sign in muli sa website na ito sa pamamagitan ng pag-swipe ng alinman sa iyong mga nakarehistrong daliri sa home key. Ise-save ang iyong username at password para sa website na ito sa iyong device.
uz: Ro‘yxatga olingan barmoqlaringizdan birini asosiy tugma ustida yurgizish orqali ushbu veb-saytiga qayta kiring. Ushbu veb-sayt uchun foydalanuvchi nomingiz va parolingiz qurilmangizda saqlanadi.
vi: Đăng nhập lại vào trang web này bằng cách vuốt bất kỳ ngón tay nào đã được đăng ký qua phím trang chính. Tên người dùng và mật mã của bạn cho trang web này sẽ được lưu trên thiết bị của bạn.
xh: Sayina ungene kule webhusayithi kwakhona ngokuwayipa nawuphi na umnwe wakho obhalisiweyo kwiqhosha lekhaya. Igama lomsebenzisi nephaswedi yakho yale webhusayithi iza kugcinwa kwisixhobo sakho.
zu: Phinde usayinele ukungena kule webhusayithi ngokuswayipha noma imuphi weminwe yakho ebhalisiwe phezu kwenkinobho yasekhaya. Igama lomsebenzisi nephasiwedi yakho yale webhusayithi izolondolozwa kudivayisi yakho.

# IDS_BR_HEADER_UNABLE_TO_OPEN_FILE
source: Unable to open file
as: ফাইল খুলিবলৈ অসমৰ্থ
az: Faylı açmaq olmadı
be_by: Немагчыма адкрыць файл
fa: باز کردن فایل ممکن نیست
km: មិន​អាច​បើក​ឯកសារ
ky_kg: Файлды ачууга мүмкүн эмес
lo: ບໍ່ສາມາດເປີດໄຟລ໌ໄດ້
mn_mn: Файл нээх боломжгүй
mr: फाइल उघडण्‍यात अक्षम
my_zg: ဖိုင္ကို ဖြင့္လို႔ မရႏိုင္ပါ
ne: फाइल खोल्न असक्षम
or: ଫାଇଲ୍ ଖୋଲିବାକୁ ଅସମର୍ଥ
pa: ਫਾਈਲ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਮਰੱਥ
tg_tj: Файлро кушода наметавонад
tk_tm: Faýly açyp bolmaýar
tl: Hindi mabuksan ang file
uz: Faylni ochib bo‘lmaydi
vi: Không thể mở file
xh: Ayikwazi kuvula ifayili
zu: Ayikwazi ukuvula ifayela

source: Unable to open the file at %s. It may have been removed or renamed, or file permissions may be preventing access.
as: %s-ত ফাইল খোলাত অক্ষম৷ ইয়াক সম্ভৱত আঁতৰোৱা বা পুনঃনামকৰণ কৰা হৈছে বা ফাইল অনুমতিয়ে প্ৰৱেশত বাধা দিব পাৰে৷
az: Faylı %s-da açmaq olmadı. O, silinmiş və ya adı dəyişdirilmiş ola bilər və ya fayl icazələri çıxışın qarşısını ala bilər.
fa: باز کردن فایل در ‎%s ممکن نیست. ممکن است حذف شده یا نام آن تغییر کرده باشد، یا مجوزهای فایل از دسترسی جلوگیری کنند.
km: មិន​អាច​បើក​ឯកសារ​នៅ %s។ វា​អាច​ត្រូវ​បាន​លុប ឬ ប្ដូរ​ឈ្មោះ ឬ ការអនុញ្ញាត​ឯកសារ​អាច​រារាំង​ការចូលប្រើ។
ky_kg: %s'деги файлды ачуу мүмкүн эмес. Ал алып салынып, же анын аты өзгөрүлүшү мүмкүн, же болбосо файл уруксаттары жөлөөнү алдына алат.
lo: ບໍ່ສາມາດເປີດໄຟລ໌ໄດ້ຢູ່ທີ່ %s. ມັນອາດຈະຖືກເອົາອອກໄປ ຫຼືປ່ຽນຊື່ໃໝ່ແລ້ວ, ຫຼືການອະນຸຍາດຂອງໄຟລ໌ອາດຈະປ້ອງກັນການເຂົ້າໃຊ້.
mn_mn: %s дахь файлыг нээх боломжгүй. Үүнийг арилгасан эсвэл нэрийг нь өөрчилсөн байж болно эсвэл файлын зөвшөөрөл хандалтад саад болж байж болно.
mr: %s येथे फाइल उघडण्‍यात अक्षम. हे काढले किंवा पुनर्नामित केले असावे किंवा फाइल परवानग्‍या कदाचित ऍक्‍सेस प्रतिबंधित करत असतील.
my_zg: %s ၌ ဖိုင္ကို ဖြင့္လို႔ မရႏိုင္ပါ။ ၎ကို ဖယ္ရွားခဲ့ၿပီး (သို႔) အမည္ျပန္ေပးထားၿပီး ျဖစ္ႏိုင္သည္၊ (သို႔) ဖိုင္ ခြင့္ျပဳခ်က္မ်ားက ဝင္ၾကည့္ရန္ တားဆီးထားႏိုင္ပါသည္။
ne: %s मा फाइल खोल्न असक्षम। यसलाई हटाइएको छ वा पुन: नामकरण गरिएको हुन सक्छ वा फाइल अनुमतिले पहुँच रोकिरहेको हुन सक्छ।
or: %sରେ ଫାଇଲ୍ ଖୋଲିବାକୁ ଅସମର୍ଥ। ଏହା ହୁଏତ ଘୁଞ୍ଚିଛି କିମ୍ଵା ପୁନଃନାମ ହୋଇଛି, କିମ୍ବା ଫାଇଲ୍‌ ଅନୁମତି ଆକସେସ୍ ପ୍ରତିବନ୍ଧିତ କରୁଥାଇପାରେ।
pa: %s ਤੇ ਫਾਈਲ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਮਰੱਥ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਸਨੂੰ ਹਟਾਇਆ ਜਾਂ ਇਸਦਾ ਨਾਂ ਬਦਲਿਆ ਗਿਆ ਹੋਵੇ, ਜਾਂ ਫਾਈਲ ਅਨੁਮਤੀਆਂ ਐਕਸੈੱਸ ਨੂੰ ਰੋਕ ਰਹੀਆਂ ਹੋਣ।
tg_tj: Файл дар %s кушода намешавад. Эҳтимол аст, ки он номиваз ё тоза карда шуд ё ин ки иҷозатҳои файл кушодани онро мамнуъ мекунанд.
tk_tm: Faýly %s salgyda açyp bolmaýar. Belki, ol aýrylandyr ýa-da ady üýtgedilendir, ýa-da faýlyň rugsatlary girişi bökdeýändir.
tl: Hindi mabuksan ang file sa %s. Maaaring inalis na ito o pinalitan ng pangalan, o kaya ay maaaring hinahadlangan ng mga pahintulot sa file ang pag-access.
uz: %sda faylni ochib bo‘lmaydi. U olib tashlangan yoki nomi o‘zgartirilgan bo‘lishi mumkin, yoki fayl ruxsati kirishga yo‘l qo‘ymayotgan bo‘lishi mumkin.
vi: Không thể mở file tại %s. File có thể đã bị xóa hoặc đổi tên hoặc file không cho phép truy cập.
xh: Ayikwazi kuvula ifayili ku %s. Kusenokwenzeka isusiwe okanye ithiywe elinye igama okanye iimvume zefayili zisenokuthintela ukufikelela.
zu: Ayikwazi ukuvula ifayela e-%s. Kungenzeka ukuthi ikhishiwe noma iqanjwe kabusha, noma izimvume zefayela zivimbele ukufinyeleleka.

# IDS_WEBVIEW_BUTTON_LATER_ABB
source: Later
as: পিছত
az: Sonra
be_by: Пазней
fa: بعدا
km: នៅពេលក្រោយ
ky_kg: Кийин
lo: ທີຫຼັງ
mn_mn: Хожим
mr: नंतर
my_zg: ေနာက္မွ
ne: पछि
or: ପରେ
pa: ਬਾਅਦ ਵਿੱਚ
tg_tj: Баъдтар
tk_tm: Soňrak
tl: Mamaya
uz: Keyinroq
vi: Sau
xh: Emva kwexesha
zu: Kamuva

# IDS_WEBVIEW_BUTTON_NEXT_ABB3
source: Next
as: পৰৱৰ্তী
az: Növbəti
be_by: Далей
fa: بعدی
km: បន្ទាប់
ky_kg: Кийинки
lo: ຕໍ່ໄປ
mn_mn: Дараах
mr: पुढील
my_zg: ေနာက္
ne: अर्को
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
tg_tj: Навбатӣ
tk_tm: Indiki
tl: Susunod
uz: Keyingi
vi: Tiếp theo
xh: Okulandelayo
zu: Okulandelayo

# IDS_WEBVIEW_BUTTON_PREV_ABB
source: Prev.
as: পূৰ্ববৰ্তী
az: Əvv
fa: قبل
km: មុន
lo: ຜ່ານມາ
mn_mn: Өмнөх
mr: मागील
my_zg: ယခင္
ne: पछिल्लो
or: ପୂର୍ବବର୍ତ୍ତୀ
pa: ਪਿਛਲਾ
uz: Avv.
vi: Trước
xh: Iprivyu.
zu: Okudlule.

# IDS_WEBVIEW_OPT_SELECT_TEXT_ABB
source: Select text
as: পাঠ চয়ন কৰক
az: Mətni seç
be_by: Выбр. тэкст
fa: انتخاب متن
km: ជ្រើស​អត្ថបទ
ky_kg: Текст танда
lo: ເລືອກຂໍ້ຄວາມ
mn_mn: Текст сонго
mr: मजकूर निवडा
my_zg: စာသား ေရြးပါ
ne: पाठ चयन गर्नुहोस्
or: ଟେକ୍ସଟ୍ ଚୟନ କର.
pa: ਟੈਕਸਟ ਚੁਣੋ
tg_tj: Интих. матн
tk_tm: Tekst saýla
tl: Pumili ng teksto
uz: Matn tanla
vi: Chọn văn bản
xh: Khetha umbhalo
zu: Khetha umbhalo

# IDS_WEBVIEW_BODY_DETAILS
source: Details
as: বিশদ-বিৱৰণ
az: Təfsilatlar
be_by: Падрабязнасці
fa: جزئيات
km: ព័ត៌មាន​លម្អិត
ky_kg: Маалымат
lo: ລາຍລະອຽດ
mn_mn: Дэлгэрэнгүй
mr: तपशील
my_zg: အေသးစိတ္
ne: विवरण
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
tg_tj: Тафсилот
tk_tm: Jikme-jiklikleri
tl: Mga Detalye
uz: Tafsilotlar
vi: Chi tiết
xh: Iinkcukacha
zu: Imininingwane

# IDS_WEBVIEW_BODY_DOUBLE_TAB_TO_EDIT_TTS
source: Double tap to edit.
as: সম্পাদনা কৰিবৰ বাবে দুবাৰ টিপক৷
az: Redaktə etmək üçün iki dəfə vurun.
be_by: Двойчы націсніце, каб адрэдагаваць.
fa: برای ویرایش دو بار ضربه بزنید.
km: ប៉ះ​ពីរដង​ដើម្បី​កែ។
ky_kg: Түзөтүү үчүн, эки жолу таптаңыз.
lo: ແຕະສອງເທື່ອຊ້ອນເພື່ອແກ້ໄຂ.
mn_mn: Засварлахын тулд хоёр товш.
mr: संपादित करण्‍यासाठी दोन वेळा टॅप करा.
my_zg: တည္းျဖတ္ရန္ ႏွစ္ခ်က္ႏွိပ္ပါ။
ne: सम्पादन गर्न दुई पल्ट ट्याप गर्नुहोस्।
or: ସମ୍ପାଦନ କରିବାକୁ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਦੋ ਵਾਰ ਟੈਪ ਕਰੋ।
tg_tj: Барои тағйир додан, ду маротиба зарба занед.
tk_tm: Çyzmak üçin üçin iki gezek basyň.
tl: I-tap nang dalawang beses upang i-edit.
uz: Tahrirlash uchun ikki marta teging.
vi: Chạm hai lần để sửa.
xh: Tepa kabini ukuze uhlele.
zu: Thepha kabili ukuze uhlele.

# IDS_WEBVIEW_BODY_NOT_SELECTED_TTS
source: Not selected
as: চয়ন নকৰা
az: Seçilməyib
be_by: Не выбрана
fa: انتخاب نشد
km: មិន​បាន​ជ្រើស
ky_kg: Тандалган эмес
lo: ບໍ່ໄດ້ເລືອກ
mn_mn: Сонгоогүй
mr: निवडलेले नाही.
my_zg: ေရြးခ်ယ္မထားေသးပါ
ne: चयन गरिएको छैन
or: ମନୋନୀତ ନୁହେଁ
pa: ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ
tg_tj: Интихоб нашудааст
tk_tm: Saýlanmadyk
tl: Hindi pinili
uz: Tanlanmagan
vi: Chưa được chọn
xh: Ayikhethwanga
zu: Akukhethiwe

# IDS_WEBVIEW_BODY_SELECTED_TTS
source: Selected
as: চয়নিত
az: Seçildi
be_by: Выбрана
fa: انتخاب شد
km: បាន​ជ្រើស
ky_kg: Тандалды
lo: ​ປຸ່ມເລືອກ
mn_mn: Сонгосон
mr: निवडलेले
my_zg: ေရြးခ်ယ္ၿပီး
ne: चयन गरिएको
or: ଚୟନିତ
pa: ਚੁਣਿਆ
tg_tj: Интихоб шуд
tk_tm: Saýlandy
tl: Napili
vi: Đã chọn
xh: Ekhethiweyo
zu: Okukhethiwe

# IDS_WEBVIEW_HEADER_SET_DATE_AND_TIME
source: Set date and time
as: তাৰিখ আৰু সময় ছেট কৰক
az: Tarixi və vaxtı təyin et
be_by: Задаць дату і час
fa: تنظیم تاریخ و زمان
km: កំណត់​កាលបរិច្ឆេទ និង ម៉ោង
ky_kg: Күн жана убакыт коюу
lo: ຕັ້ງວັນທີ ແລະເວລາ
mn_mn: Огноо ба цаг тааруулах
mr: तारीख आणि वेळ सेट करा
my_zg: ရက္စြဲႏွင့္ အခ်ိန္ သတ္မွတ္ပါ
ne: मिति र समय सेट गर्नुहोस्
or: ତାରିଖ ଏବଂ ସମୟ ସେଟ୍ କରନ୍ତୁ
pa: ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਸੈੱਟ ਕਰੋ
tg_tj: Танзими сана ва вақт
tk_tm: Senani we wagty belläň
tl: Itakda ang petsa at oras
uz: Sana va vaqtni o‘rnatish
vi: Đặt ngày và thời gian
xh: Seta umhla nexesha
zu: Misa usuku nesikhathi

# IDS_WEBVIEW_OPT_COPY
source: Copy
as: প্ৰতিলিপি
az: Köçür
be_by: Скапіраваць
fa: کپی
km: ចម្លង
ky_kg: Көчүрүү
lo: ອັດສຳເນົາ
mn_mn: Хуулах
mr: कॉपी
my_zg: ကူးပါ
ne: कपी गर्नुहोस्
or: କପି
pa: ਕਾਪੀ ਕਰੋ
tg_tj: Нусха
tk_tm: Nusga
tl: Kopyahin
uz: Nusxa olish
vi: Chép
xh: Kopa
zu: Kopisha

# IDS_WEBVIEW_OPT_MUTE
source: Mute
as: মিউট
az: Səssiz
be_by: Адключыць гук
fa: بیصدا
km: បិទ​សំឡេង
ky_kg: Үнсүз
lo: ປິດສຽງ
mn_mn: Дуу хаах
mr: मूक
my_zg: အသံတိတ္ပါ
ne: म्यूट
or: ମ୍ୟୁଟ୍
pa: ਮਿਊਟ
tg_tj: Бесадо кардан
tk_tm: Sessiz
tl: I-mute
uz: Ovozni o‘chirish
vi: Tắt âm
xh: Vala isandi
zu: Thulisa

# IDS_WEBVIEW_OPT_PASTE
source: Paste
as: লেপন কৰক
az: Yapışdır
be_by: Уставіць
fa: الحاق
km: បិទ​ភ្ជាប់
ky_kg: Коюу
lo: ວາງໃສ່
mn_mn: Буулгах
mr: पेस्ट
my_zg: ကူးထည့္ပါ
ne: पेस्ट गर्नुहोस्
or: ଲେପନ
pa: ਪੇਸਟ ਕਰੋ
tg_tj: Гузоштан
tk_tm: Goýmak
tl: I-paste
uz: Qo‘shib qo‘yish
vi: Dán
xh: Beka
zu: Namathisela

# IDS_WEBVIEW_OPT_PAUSE
source: Pause
as: বিৰতি
az: Fasilə
be_by: Паўза
fa: وقفه
km: ផ្អាក
ky_kg: Тынытуу
lo: ຢຸດ
mn_mn: Түр зогсоох
mr: विराम
my_zg: ရပ္ဆိုင္းပါ
ne: पज गर्नुहोस्
or: ବିରତ
pa: ਵਿਰਾਮ
tg_tj: Таваққуф додан
tk_tm: Togtatmak
tl: I-pause
uz: Pauza
vi: Tạm dừng
xh: Nqumamisa
zu: Misa kancane

# IDS_WEBVIEW_OPT_SELECT_ABB
source: Select
as: চয়ন কৰক
az: Seç
be_by: Выбраць
fa: انتخاب
km: ជ្រើស
ky_kg: Тандоо
lo: ເລືອກ
mn_mn: Сонгох
mr: निवडा
my_zg: ေရြးပါ
ne: चयन गर्नुहोस्
or: ଚୟନ
pa: ਚੁਣੋ
tg_tj: Интихоб кардан
tk_tm: Saýlaň
tl: Pumili
uz: Tanlash
vi: Chọn
xh: Khetha
zu: Khetha

# IDS_WEBVIEW_OPT_SELECT_ALL_ABB
source: Select all
as: সকলো চয়ন
az: Hamsnı seç
be_by: Вылуч.усё
fa: انتخاب همه
km: ជ្រើស​.អស់
ky_kg: Баарын тандоо
lo: ເລືອກໝົດ
mn_mn: Бүгд сонго
mr: सर्व निवडा
my_zg: အားလံုး ေရြးပါ
ne: सबै चयन
or: ସମସ୍ତ ଚୟନ
pa: ਸਭ ਚੁਣੋ
tg_tj: Ҳамаро интихоб кардан
tk_tm: Ählisini saýla
tl: Piliin lahat
uz: Bar. tanla
vi: Chọn t.cả
xh: Khetha konke
zu: Khetha konke

# IDS_WEBVIEW_POP_SAVE_THIS_PASSWORD_ON_THIS_DEVICE_Q
source: Save this password on this device?
as: এই পাছৱৰ্ডটো এই ডিভাইচত সংৰক্ষণ কৰিব বিচাৰেনেকি?
az: Bu parol cihazda saxlansın?
be_by: Захаваць гэты пароль на гэтай прыладзе?
fa: این رمز ورود در این دستگاه ذخیره شود؟
km: រក្សាទុក​ពាក្យសម្ងាត់​នេះ​លើ​ឧបករណ៍​នេះ?
ky_kg: Бул сырсөздү алдагы түзмөктө сактообу?
lo: ບັນທຶກລະຫັດນີ້ຢູ່ໃນອຸປະກອນນີ້ບໍ?
mn_mn: Энэ нууц үгийг энэ төхөөрөмж дээр хадгалах уу?
mr: या उपकरणावर हा पासवर्ड जतन करायचा?
my_zg: ကိရိယာတြင္ ဤစကားဝွက္ကုိ သိမ္းမည္လား?
ne: यो पासवर्ड यन्त्रमा सेव गर्ने?
or: ଏହି ଡିଭାଇସରେ ଏହି ପାସୱାର୍ଡ୍ ସଞ୍ଚୟ କରିବେ କି?
pa: ਇਸ ਡਿਵਾਈਸ ਤੇ ਪਾਸਵਰਡ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਹੈ?
tg_tj: Ин паролро дар ин дастгоҳ захира мекунед?
tk_tm: Bu paroly şu enjama ýazdyrmalymy?
tl: Isi-save ang password na ito sa device na ito?
uz: Ushbu parol bu qurilmada saqlansinmi?
vi: Lưu mật mã này trên thiết bị này?
xh: Gcina le phaswedi kwesi sixhobo?
zu: Londoloza le phasiwedi kule divayisi?

# IDS_WEBVIEW_BUTTON_OK_ABB4
source: OK
as: ঠিক
fa: تأیید
km: ព្រម
lo: ຕົກລົງ
mn_mn: ОК
mr: ठीक
my_zg: အုိေက
ne: ठीक
or: ଓକେ
pa: ਓਕੇ
xh: Kulungile
zu: KULUNGILE

# IDS_WEBVIEW_BUTTON_SET_ABB2
source: Set
as: ছেট
az: Qur
be_by: Уст
fa: تنظیم
km: កំណត់
ky_kg: Орн.
lo: ຕັ້ງ
mn_mn: Тох
mr: सेट
my_zg: သတ္မွတ္ပါ
ne: सेट
or: ସେଟ୍
pa: ਸੈੱਟ
tg_tj: Тнз
tk_tm: Bel
uz: O‘r
vi: Đặt
xh: Seta
zu: Misa

# IDS_WEBVIEW_BUTTON_CANCEL_ABB4
source: Cancel
as: বাতিল কৰক
az: Lğv et
be_by: Адмена
fa: لغو
km: បោះបង់
ky_kg: Токтт
lo: ຍົກເລີກ
mn_mn: Цуцлах
mr: रद्द करा
my_zg: ပယ္ဖ်က္ပါ
ne: रद्द
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
tg_tj: Бекорк
tk_tm: Ýatyr
tl: Kanselahin
uz: Bek/q
vi: Hủy
xh: Rhoxisa
zu: Khansela

# IDS_WEBVIEW_BODY_CHECK_WEB_PAGE_URL
source: Check Web page URL
as: ৱেব পৃষ্ঠা URL পৰীক্ষা কৰক
az: Veb-səhifənin URL-ni yoxlayın
be_by: Праверыць URL вэб-старонкі
fa: بررسی URL صفحه وب
km: ពិនិត្យ URL ទំព័រ​វិប
ky_kg: URL веб-барагын текшериңиз
lo: ກວດເບິ່ງ URL ເວັບເພສ
mn_mn: Вэб хуудсны URL-г шалга
mr: वेब पेज URL तपासा
my_zg: ဝဘ္စာမ်က္ႏွာ URL စစ္ေဆးပါ
ne: वेब पृष्ठ URL जाँच गर्नुहोस्
or: ୱେବ୍ ପୃଷ୍ଠା URL ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਵੈੱਬ ਪੰਨੇ URL ਦੀ ਜਾਂਚ ਕਰੋ
tg_tj: Суроғаи URL-и саҳифаи вебро санҷед
tk_tm: Web-sahypanyň URL-sini barla
tl: Tingnan ang URL ng webpage.
uz: Veb-sahifa URLini tekshiring
vi: Kiểm tra URL trang Web
xh: Jonga i-URL yekhasi lewebhu
zu: Hlola i-URL yekhasi lewebhu

# IDS_WEBVIEW_BODY_ERROR_PAGE
source: Error page
as: ত্ৰুটি পৃষ্ঠা
az: Xəta səhifəsi
be_by: Старонка памылкі
fa: صفحه خطا
km: ទំព័រ​កំហុស
ky_kg: Ката бети
lo: ໜ້າຂັດຂ້ອງ
mn_mn: Алдааны хуудас
mr: त्रुटी पेज
my_zg: အမွား စာမ်က္ႏွာ
ne: त्रुटि पृष्ठ
or: ତ୍ରୁଟି ପୃଷ୍ଠା
pa: ਤਰੁੱਟੀ ਪੰਨਾ
tg_tj: Саҳифаи хато
tk_tm: Ýalňyşlyk sahypasy
tl: Pahina ng error
uz: Xato sahifa
vi: Trang lỗi
xh: IIkhasi lempazamo
zu: Ikhasi lephutha

# IDS_WEBVIEW_BODY_FAILED_TO_LOAD_FRAMES
source: Failed to load frames.
as: ফ্ৰেম লোড কৰিবলৈ বিফল হৈছে৷
az: Çərçivələri yükləmək alınmadı.
be_by: Не ўдалося загрузіць рамкі.
fa: دانلود قاب ها انجام نشد.
km: បាន​បរាជ័យ​ក្នុង​ការ​ផ្ទុក​ស៊ុម។
ky_kg: Рамкаларды жүктөө кыйрады.
lo: ໂຫຼດກອບບໍ່ສໍາເລັດ.
mn_mn: Хүрээнүүдийг ачаалж чадсангүй.
mr: फ्रेम्स लोड करण्‍यात अयशस्‍वी.
my_zg: ေဘာင္မ်ား ဖြင့္ရန္ မေအာင္ျမင္။
ne: ढाँचा लोड गर्न सकिएन।
or: ଫ୍ରେମ୍ ଲୋଡ୍ କରିବାରେ ବିଫଳ ହେଲା।
pa: ਫ੍ਰੇਮਸ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
tg_tj: Боркунии кадрҳо иҷро нашуд.
tk_tm: Çarçuwalary ýükläp bolmady.
tl: Hindi na-load ang mga frame.
uz: Hoshiyalarni yuklab bo‘lmadi.
vi: Xảy ra lỗi khi nạp khung.
xh: Isilele ukulayisha iifreyimu.
zu: Ihlulekile ukulayisha izinhlaka.

# IDS_WEBVIEW_BODY_NETWORK_CONNECTION_NOT_ESTABLISHED_NORMALLY
source: Network connection not established normally.
as: নেটৱৰ্ক সংযোগ সাধাৰণভাৱে স্থাপন হোৱা নাই৷
az: Şəbəkə bağlantısı normal qurulmadı.
be_by: Нармальнае сеткавае падлучэнне не наладажана.
fa: اتصال به شبکه به طور معمول برقرار نشد.
km: មិន​បាន​បង្កើត​ការភ្ជាប់​បណ្តាញ​ជា​ធម្មតា។
ky_kg: Тармак туташуусу нормалдуу түрдө орнотулган эмес.
lo: ການເຊື່ອມຕໍ່ເຄືອຂ່າຍບໍ່ໄດ້ຖືກຕັ້ງຕາມປົກກະຕິ.
mn_mn: Сүлжээний холболт хэвийн тогтоогүй.
mr: नेटवर्क कनेक्शन सामान्य पणे स्थापलेले नाही.
my_zg: ကြန္ယက္ဆက္သြယ္ျခင္းကို ပံုမွန္ တည္ေဆာက္မထားပါ။
ne: नेटवर्क जडान सामान्य रूपमा स्थापित गरिएको छैन।
or: ନେଟୱାର୍କ ସଂଯୋଜନା ସାମାନ୍ୟ ଭାବରେ ସ୍ଥାପିତ ହେଲା ନାହିଁ।
pa: ਨੈੱਟਵਰਕ ਕਨੈਕਸ਼ਨ ਸਧਾਰਨ ਰੂਪ ਵਿੱਚ ਸਥਾਪਿਤ ਨਹੀਂ।
tg_tj: Пайвасти шабака ба таври муқаррар танзим нашуд.
tk_tm: Tor birikmesini kadaly ýola goýup bolmady.
tl: Hindi normal na naitaguyod ang koneksyon sa network.
uz: Tarmoq ulanishi yaxshi o‘rnatilmadi.
vi: Kết nối mạng không được thiết lập bình thường.
xh: Uqhagamshelo lwenerthiwekhi alwenziwanga ngokuqhelekileyo.
zu: Uxhumano lwenethiwekhi alumiswanga ngendlela evamile.

# IDS_WEBVIEW_BODY_RELOAD_WEB_PAGE_LATER
source: Reload Web page later
as: পিছত ৱেব পৃষ্ঠা পুনৰ লোড কৰক
az: Veb-səhifəni daha sonra yükləyin
be_by: Абнавіць вэб-старонку пазней
fa: صفحه وب بعدا بارگیری شود
km: ផ្ទុក​ទំព័រ​វិប​ឡើងវិញ​ពេលក្រោយ
ky_kg: Веб-баракты кийинчерээк кайра жүктөңүз
lo: ໂຫຼດເວັບເພສພາຍຫຼັງ
mn_mn: Вэб хуудсыг дараа ачаал
mr: वेब पेज नंतर रीलोड करा
my_zg: ဝဘ္စာမ်က္ႏွာ ျပန္ဖြင့္ပါ
ne: पछि फेरि वेब पृष्ठ लोड गर
or: ୱେବ୍ ପୃଷ୍ଠା ପରେ ପୁନଃଲୋଡ୍ କରନ୍ତୁ
pa: ਵੈੱਬ ਪੰਨਾ ਬਾਅਦ ਵਿੱਚ ਮੁੜ-ਲੋਡ ਕਰੋ
tg_tj: Саҳифаи вебро баъдтар навсозӣ мекунад
tk_tm: Web-sahypany soň täzeden ýükle
tl: I-load muli mamaya ang webpage.
uz: Veb-sahifani keyinroq qayta yuklash
vi: Nạp lại trang web sau
xh: Layisha kwakhona ikhasi lewebhu kamva
zu: Layisha kabusha ikhasi lewebhu kamuva

source: The file at %s may have been removed or moved, or file permissions may be preventing access.
as: %s-ত থকা ফাইলটো আঁতৰোৱা হৈছে বা লৈ যোৱা হৈছে, বা ফাইল অনুমতিসমূহে প্ৰৱেশ প্ৰতিৰোধ কৰিব পাৰে৷
az: %s-dakı fayl silinmiş və ya köçürülmüş ola bilər və ya fayl icazələri çıxışın qarşısını ala bilər.
be_by: Файл у %s можа быць выдалены або перамешчаны, ці дазволы файла могуць забараняць доступ.
fa: فایل در ‎%s ممکن است حذف یا منتقل شده باشد یا مجوزهای فایل اجازه دسترسی ندهند.
km: ឯកសារ​នៅ %s អាច​ត្រូវ​បាន​លុប ឬ ផ្លាស់ទី ឬក៏​ការអនុញ្ញាត​ឯកសារ​អាច​រារាំង​ការចូលប្រើ។
ky_kg: Мындагы %s файл же чыгарылып салынган, же башка жерге жылдырылган же файлды пайдаланууга тыюу салынат.
lo: ໄຟລ໌ຢູ່ທີ່ %s ອາດຈະຖືກເອົາອອກໄປ ຫຼືຍ້າຍໄປແລ້ວ, ຫຼືການອະນຸຍາດຂອງໄຟລ໌ອາດຈະປ້ອງກັນການເຂົ້າໃຊ້.
mn_mn: %s дахь файлыг арилгасан, зөөсөн эсвэл файлын зөвшөөрөл хандалтад саад болж байж болно.
mr: %s येथील फाइल काढून टाकली असेल किंवा हलवली असेल किंवा फाइल परवानग्यांना कदाचित प्रतिबंधित ऍक्सेस असू शकतो.
my_zg: %s အထဲက ဖိုင္ကို ဖယ္ရွားခဲ့ၿပီးၿပီ (သို႔) ေရႊ႕ခဲ့ၿပီးၿပီ ျဖစ္ႏိုင္သည္၊ (သို႔) ဖိုင္ ခြင့္ျပဳခ်က္မ်ားက ဝင္ခြင့္ကို တားဆီးထားႏုိင္ပါသည္။
ne: %s मा रहेको फाइल हटाइएको वा सारिएको छ, वा फाइल अनुमतिहरूले पहुँच रोकिरहेका छन्।
or: %sର ଫାଇଲ୍‌ ବିଲୋପ ଅପସାରଣ କରିବା କିମ୍ୱା ଘୁଞ୍ଚା ଯାଇ ପାରେ, କିମ୍ୱା ଫାଇଲ୍‌ ଅନୁମତିଗୁଡିକ ଆକସେସ୍‌ ପ୍ରତିରୋଧ କରିବାକୁ ରୋକି ପାରେ।
pa: %s ਦੀਆਂ ਫਾਈਲਾਂ ਨੂੰ ਹਟਾ ਜਾਂ ਮੂਵ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ, ਜਾਂ ਫਾਈਲ ਦੀਆਂ ਅਨੁਮਤੀਆਂ ਐਕਸੈੱਸ ਨੂੰ ਰੋਕ ਰਹੀਆਂ ਹਨ।
tg_tj: Эҳтимол аст, ки файли %s интиқол ё тоза карда шуд ё ин ки иҷозатҳои файл кушодани онро мамнуъ мекунанд.
tk_tm: %s diýen ýerdäki faýl aýrylandyr ýa-da geçirilendir, ýa-da faýlyň rugsatlary girişi bökdeýändir.
tl: Maaaring inalis o inilipat na ang file sa %s, o maaaring hinahadlangan ng mga pahintulot ng file ang pag-access.
uz: %sdagi fayl olib tashlangan yoki ko‘chirilgan bo‘lishi, yoki fayl ruxsatlari kirish imkonini bermayotgan bo‘lishi mumkin.
vi: File trong %s có thể đã bị xóa hay di chuyển hoặc file không cho phép truy cập.
xh: Ifayile ese-%s isenokuba ishenxisiwe okanye ifudusiwe, okanye iimvume zefayile zisenokuba zithintela ufikelelo.
zu: Ifayela kokuthi %s kungenzeka likhishiwe noma lisusiwe, noma kungenzeka izimvume zefayela zivimbela ukungena.

# IDS_WEBVIEW_BODY_THE_MOST_LIKELY_CAUSE_IS_GIVEN_BELOW
source: The most likely cause is given below.
as: অতি সাম্ভাব্য কাৰণ তলত দিয়া হৈছে৷
az: Ən oxşar səbəb aşağıda verilib.
be_by: Найбольш верагодная прычына пазначана ніжэй.
fa: علت احتمالی در زیر نشان داده شده است.
km: បុព្វហេតុ​ទំនង​បំផុត​ត្រូវ​បាន​ផ្ដល់ជូន​ខាងក្រោម។
ky_kg: Эң эле ыктымал себеби төмөндө берилген.
lo: ສາເຫດທີ່ເປັນໄປໄດ້ທີ່ສຸດແມ່ນໄດ້ໃຫ້ໄວ້ຢູ່ລຸ່ມນີ້.
mn_mn: Байж болох шалтгааныг дор дурдав.
mr: सर्वात जास्त शक्यता असलेले कारण खाली दिले आहे.
my_zg: အမ်ားဆံုးျဖစ္ႏိုင္သည့္ အေၾကာင္းရင္းကို ေအာက္မွာေပးထားသည္။
ne: सबै भन्दा मुख्य कारण तल दिइएको छ।
or: ସର୍ବାଧିକ ପସନ୍ଦ ନିମ୍ନରେ ପ୍ରଦାନ କରାଯାଇଛି।
pa: ਜ਼ਿਆਦਾ ਸਮਰੂਪ ਕਾਰਣ ਹੇਠਾਂ ਦਿੱਤਾ ਗਿਆ ਹੈ।
tg_tj: Сабаби имконпазир дар зер тасвир шудааст.
tk_tm: Onuň iň ähtimal sebäbi aşakda görkezilýär.
tl: Ibinigay sa ibaba ang pinakamalamang na sanhi.
uz: Eng mos sabab quyida ko‘rsatilgan.
vi: Nguyên nhân phổ biến nhất là.
xh: Oyena nobangela uchazwe ngezantsi.
zu: Kumelwe ukuba imbangela yilena enikezwe ngezansi.
