Repository: ne0z/SM-Z200F
Catalog: webkit-efl/Source/WebKit2/UIProcess/efl/po_tizen/*.po
Languages: as, az, be_by, fa, km, ky_kg, lo, mn_mn, mr, my_zg, ne, or, pa, tg_tj, tk_tm, tl, uz, vi, xh, zu

source: Unable to find the server at %s. The DNS lookup failed. The DNS is a network service that translates a website's address to its IP address. This error is most often caused by having no connection to the Internet or a misconfigured network. It can also be caused by an unresponsive DNS server or a firewall preventing the Internet from accessing the network.
as: %s-ত সেৱা বিচাৰিবলৈ অক্ষম৷ DNS লুকআপ বিফল হৈছে৷ DNS হৈছে এটা নেটৱৰ্ক সেৱা যি এটা ৱেবচাইট URL ইয়াৰ IP ঠিকনালৈ অনুবাদ কৰে৷ এই ত্ৰুটিটো প্ৰায়ে ইণ্টাৰনেটৰ লগত সংযোগ নথকাৰ কাৰণে বা নেটৱৰ্কৰ কনফিগাৰেশ্বন হেৰুৱাৰ বাবে ঘটিব পাৰে৷ এটা অসমৰ্থিত DNS চাৰ্ভাৰ বা ইণ্টাৰনেটক নেটৱৰ্কত প্ৰৱেশ কৰিবলৈ বাধা দিয়া এটা ফায়াৰৱালৰ দ্বাৰাও এইটো সংগঠিত হ'ব পাৰে৷
az: %s-də serveri tapmaq mümkün olmadı. DNS baxışı mümkün olmadı. DNS internet saytın URL-nı IP ünvanına çevirən şəbəkə xidmətidir. Bu xəta çox zaman internet bağlantısının olmaması və ya yalnış konfiqurasiya edilmiş şəbəkə ilə bağlıdır. O eyni zamanda cavablanmamış DNS serveri və ya internetin şəbəkəyə çıxmasının qarşısını alan ekranarası brauzer səbəbindən yarana bilər.
be_by: Немагчыма знайсці сервер у %s. Памылка пошуку DNS. DNS – сеткавы сэрвіс, які перадае URL вэб-старонкі на IP-адрас. Гэтую памылку найбольш часта выклікае адсутнасць падлучэння да інтэрнэту або няправільнай канфігурацыя сеткі. Яе таксама можа выклікаць адсутнасць рэакцыі DNS-сервера або міжсеткавы экрана, які не дазваляе доступ інтэрнэту да сеткі.
fa: سرور در %s یافت نمی شود. جستجوی DNS انجام نشد. DNS یک سرویس شبکه است که آدرس های اینترنتی وب سایت ها را به آدرس IP شان ترجمه می کند. این خطا اکثر اوقات به دلیل قطع اینترنت یا پیکربندی نادرست شبکه است. همچنین ممکن است به دلیل عدم پاسخگویی سرور DNS باشد یا فایروال از دسترسی اینترنت به شبکه جلوگیری می کند.
km: មិន​អាច​រក​សឺវើ​នៅ %s។ ការស្វែងរក DNS បាន​បរាជ័យ។ DNS គឺ​ជា​សេវា​បណ្ដាញ​ដែល​បកប្រែ URL របស់​វិបសៃ​មួយ​ទៅ​ជា​អាសយដ្ឋាន IP របស់​វា។ ញឹកញាប់​បំផុត កំហុស​នេះ​តែង​បង្ក​ឡើង​ដោយ​ការគ្មាន​ការភ្ជាប់​ទៅ​អ៊ីនធឺណិត ឬ បណ្ដាញ​មិន​បាន​កំណត់​រចនាសម្ពន្ធ​ត្រឹមត្រូវ។ វា​ក៏​អាច​បង្ក​ឡើង​ដោយ​សឺវើ DNS មិន​ឆ្លើយតប ឬ ដោយ​ជញ្ជាំងអគ្គី​ដែល​បង្ការ​អ៊ីនធឺណិត​មិន​ឲ្យ​ចូលប្រើ​បណ្ដាញ​ផងដែរ
ky_kg: Серверди %s табуу мүмкүн эмес. DNS карап чыгуусу. DNS бул вебсайттын URL'ын IP дарекке которуучу тармак кызматы. Бул ката көбүнчө Интернетке туташуу жок болгондуктан же туура эмес конфигурацияланган тармактын себебинен келип чыгат. Ошондой эле буга иштебеген DNS сервери же Интернеттин тармакка кошулуусун бөгөттөгөн файрвол дагы себеп болушу мүмкүн.
lo: ບໍ່ສາມາດຊອກຫາເຊີບເວີຢູ່ທີ່ %s ໄດ້. ການຊອກເບິ່ງ DNS ບໍ່ສໍາເລັດ. DNS ແມ່ນການບໍລິການເຄືອຂ່າຍອັນໜຶ່ງ ທີ່ແປ URL ຂອງເວັບໄຊທ໌ໄປເປັນທີ່ຢູ່ IP ຂອງມັນ. ຄວາມຜິດພາດນີ້ສ່ວນໃຫຍ່ມັກຈະເກີດຂຶ້ນໂດຍບໍ່ມີການເຊື່ອມຕໍ່ກັບອິນເຕີເນັດ ຫຼືເຄືອຂ່າຍທີ່ມີການກໍານົດຄ່າຜິດ. ມັນຍັງສາມາດເກີດຂຶ້ນໂດຍເຊີບເວີ DNS ທີ່ບໍ່ຕອບຮັບ ຫຼືໄຟວອລທີ່ປ້ອງກັນອິນເຕີເນັດບໍ່ໃຫ້ເຂົ້າຫາເຄືອຂ່າຍນໍາ.
mn_mn: %s дахь серверийг олох боломжгүй. DNS хайлт амжилтгүй. DNS нь вэбсайтын URL-ийг IP хаяг болгон орчуулдаг сүлжээний үйлчилгээ юм. Энэ алдаа нь ихэвчлэн интернэтийн холболт байхгүй эсвэл сүлжээг буруу тохируулснаас шалтгаалдаг. Энэ нь мөн хариугүй DNS сервер эсвэл интернэтийг сүлжээнд хандахаас сэргийлдэг хамгаалалтын хананаас шалтгаалж болно.
mr: %s येथे सर्व्‍हर शोधण्‍यात अक्षम. DNS लूकअप अयशस्‍वी. DNS ही नेटवर्क सेवा आहे जे वेबसाइटची URL त्‍याच्‍या IP पत्‍त्‍यावर अनुवादित करते. ही त्रुटी इंटरनेट कनेक्‍शन नसल्‍याने किंवा चुकीचे कॉन्फिगर नेटवर्क असल्‍याने वारंवार घडत आहे. हे प्रतिसाद न देणार्‍या DNS सर्व्‍हरमुळे किंवा नेटवर्क ऍक्‍सेस करण्‍यापासून इंटरनेटला प्रतिबंधित करत असलेल्‍या फायरवॉलमुळे सुद्धा होऊ शकते.
my_zg: %s မွာ ဆာဗာကို ရွာမေတြ႔ပါ။ DNS ရွာၾကည့္ျခင္း မေအာင္ျမင္ပါ။ DNS ဆိုသည္ ဝက္ဆိုက္တစ္ခု၏ URI ကို ၎၏ IP လိပ္စာသို႔ ျပန္ဆိုေပးသည့္ ကြန္ယက္ ဝန္ေဆာင္မႈတစ္ခု ျဖစ္သည္။ ဤအမွားသည္ အမ်ားအားျဖင့္ အင္တာနက္သို႔ ဆက္သြယ္ျခင္းမရွိသည့္အခါ (သို႔) လြဲမွားစြာ စီစဥ္ထားသည့္ ကြန္ယက္ ရွိျခင္းေၾကာင့္ ျဖစ္ရသည္။ ၎သည္ တုန္႔ျပန္မႈမရွိေသာ DNS ဆာဗာ (သို႔) အင္တာနက္အား ကြန္ယက္သို႔ ဝင္ေရာက္ျခင္းကို တာထားသည့္ ဖိုင္းယားေဝါလ္ေၾကာင့္လည့္း ျဖစ္ႏိုင္သည္။
ne: %s मा सर्भरलाई फेला पार्न सकेन। DNS लुकअप असफल भयो। DNS नेटवर्क सेवा हो जसले वेबसाइटको URL लाई IP ठेगानामा अनुवाद गर्छ। यो समस्या धेरै जसो जडान इन्टरनेटसँग जडान नहुनाले वा नेटवर्क गलत कन्फिगर गर्नाले हुन्छ। प्रतिक्रिया नदिने DNS सर्भरको कारणले पनि हुनसक्छ वा नेटवर्क पहुँच गर्नबाट फायरवालले इन्टरनेट निषेध गरेको छ।
or: %sରେ ସର୍ଭର୍ ସନ୍ଧାନ କରିବାକୁ ଅସମର୍ଥ। DNS ଲୁକଅପ୍ ବିଫଳ ହୋଇଛି। DNS ହେଉଛି ଏକ ନେଟୱାର୍କ୍ ସେବା ଯାହା ଏକ ୱେବ୍‌ସାଇଟର URL ତାହାର IP ଠିକଣାକୁ ଅନୁବାଦ କରେ। ଇଣ୍ଟର୍ନେଟ୍ ସହ ସଂଯୋଗ ନଥିବା ଯୋଗୁଁ କିମ୍ଵା ଏକ ଅସଠିକ୍‌ ଭାବରେ ବିନ୍ୟାଶିତ ନେଟୱାର୍କ୍ ଯୋଗୁଁ ଏହି ତୃଟି ପ୍ରାୟତଃ ଘଟିଥାଏ। ଏହା ମଧ୍ୟ ଏକ ଅଣପ୍ରତିକ୍ରିୟାଶୀଳ DNS ସର୍ଭର୍ କିମ୍ଵା ନେଟୱାର୍କ୍ ପ୍ରବେଶ ଠାରୁ ଏକ ଫାୟାରୱାଲ୍ ଇଣ୍ଟର୍ନେଟ୍ ପ୍ରତିବନ୍ଧ କରୁଥିବା ଦ୍ଵାରା ହୋଇପାରେ।
pa: %s ਤੇ ਸਰਵਰ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਅਸਮਰੱਥ। DNS ਖੋਜ ਅਸਫਲ। DNS ਇੱਕ ਅਜਿਹੀ ਨੈੱਟਵਰਕ ਸੇਵਾ ਹੈ ਜੋ ਕਿ ਕਿਸੇ ਵੈੱਬਸਾਈਟ ਦੇ URL ਦਾ ਇਸਦੇ IP ਪਤੇ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਦੀ ਹੈ। ਇਹ ਤਰੁੱਟੀ ਅਕਸਰ ਇੰਟਰਨੈੱਟ ਦਾ ਕਨੈਕਸ਼ਨ ਨਾ ਹੋਣ ਜਾਂ ਕਿਸੇ ਨੈੱਟਵਰਕ ਦੇ ਸਹੀ ਰੂਪ ਤੋਂ ਕੌਨਫਿਗਰ ਨਹੀਂ ਹੋਣ ਦੇ ਕਾਰਨ ਹੁੰਦੀ ਹੈ। ਇਹ ਕਿਸੇ ਪ੍ਰਤੀਕਿਰਿਆ ਨਾ ਦੇਣ ਵਾਲੇ DNS ਸਰਵਰ ਜਾਂ ਨੈੱਟਵਰਕ ਨੂੰ ਐਕਸੈੱਸ ਕਰਨ ਤੋਂ ਰੋਕਣ ਵਾਲੀ ਕਿਸੇ ਫਾਇਰਵਾਲ ਦੇ ਕਾਰਨ ਹੋ ਸਕਦੀ ਹੈ।
tg_tj: Серверро дар %s ёфта наметавонад. Биниши DNS иҷро нашуд. DNS хидмати шабакавиест, ки URL-и вебсайтро ба суроғаи IP бармегардонад. Ин хатогӣ беш аз ҳама аз сабаби пайваст набудан ба Интернет ё конфигуратсияи нодурусти шабака ба амал меояд. Инчунин, он метавонад аз сабаби посух надодани сервери DNS ё брендамуэре, ки дастрасии Интернет ба шабакаро пешгирӣ мекунад, ба амал ояд.
tk_tm: Serweri %s salgyda tapyp bolmaýar. DNS gözlegi şowsuz. DNS tor hyzmaty websaýtyň URL-sini onuň IP salgysyna terjime edýär. Bu ýalňyşlygyň esasy sebäbi internet bolmazlygydyr ýa-da ýalňyş düzülen tordur. Internetiň tora girmegine ýol bermeýän jogapsyz DNS serweri ýa-da gorag diwary hem oňa sebäp bolup bilýär.
tl: Hindi makita ang server sa %s. Nabigo ang paghahanap ng DNS. Ang DNS ay isang serbisyo sa network na nagta-translate sa URL ng website sa IP address nito. Pinakamadalas ng sanhi ng error na ito ang hindi pagkakaroon ng koneksyon sa Internet o hindi naka-configure na network. Maaari rin itong magsanhi ng hindi tumutugong server ng DNS o firewall na pumipigil sa Internet mula sa pag-access sa network.
uz: %s manzilida serverni topib bo‘lmayapti. DNS qidiruvi bajarilmadi. DNS - bu veb-sayt URL manzilini uning IP-manziliga tarjima qiladigan tarmoq xizmati. Ushbu xato odatda Internetga ulanish yo‘qligi yoki sozlanmagan tarmo sababli yuzaga keladi. Shuningdek, javob bermayotgan DNS serveri yoki Internetning tarmoqqa ulanishiga to‘sqinlik qilayotgan brandmauer bunga sabab bo‘lishi mumkin.
vi: Không thể tìm server tại %s. Không thể tra cứu DNS. DNS là một dịch vụ mạng có nhiệm vụ dịch URL của một trang web sang địa chỉ IP của nó. Lỗi này thường xảy ra do không có kết nối Internet hoặc cấu hình mạng không đúng. Cũng có thể do server DNS không phản hồi hoặc tường lửa đã ngăn Internet truy cập vào mạng.
xh: Ayikwazi ukufumana iseva kwi-%s. Ukhangelo lwe-DNS lusilele. I-DNS yinkonzo yenethiwekhi eguqulela i-URL yewebhusayithi kwidilesi yayo ye-IP. Le mpazamo amaxesha amaninzi ibangelwa kukungabi naqhagamshelwano kwi-Intanethi okanye kwinethiwekhi engalungiselelwanga. Kananjalo isenokubangelwa yiseva yi-DNS engaphensuliyo okanye i-firewall ethintela i-Intanethi ukuba ifikelele inethiwekhi.
zu: Ayikwazi ukuthola iseva kokuthi %s. Ukufuna i-DNS kuhlulekile. I-DNS isevisi yenethiwekhi ehumushela i-URL yewebhusayithi ekhelini layo le-IP. Leli phutha livame ukubangelwa ukungabi noxhumano Ku-inthanethi noma inethiwekhi engamisiwe kahle. Lingase libangelwe ukungasabeli kweseva ye-DNS noma i-firewall evimbela I-inthanethi ukuba ingene kunethiwekhi.

source: Unable to retrieve Web page. (Web page might be temporarily down or have moved to new URL.)
as: ৱেব পৃষ্ঠা পুনৰুদ্ধাৰ কৰিবলৈ অক্ষম৷ (ৱেব পৃষ্ঠা সম্ভৱ অস্থায়ীভাৱে ডাউন হৈ আছে বা নতুন URL-লৈ লৈ যোৱা হৈছে)
az: Veb-səhifəni yükləmək mümkün deyil. (Veb-səhifə müvəqqəti olaraq çöküb və ya yeni URL-ə köçüb.)
be_by: Немагчыма атрымаць вэб-старонку. (Магчыма, вэб-старонка часова не працуе, або яе URL змяніўся.)
fa: بازیابی صفحه وب ممکن نیست. (صفحه وب ممکن است به طور موقت خراب شده یا به لینک جدید منتقل شده باشد.)
km: មិន​អាច​ទៅយក​ទំព័រ​វិប។ (ទំព័រ​វិប​អាច​រអាក់រអួល​ជា​បណ្ដោះអាសន្ន ឬ បាន​ផ្លាស់ទី​ទៅ URL ថ្មី។)
ky_kg: Веб-барак алуу мүмкүн эмес. (Веб-барак убактылуу иштебеши мүмкүн же жаңы URL'ге көчүп кеткен.)
lo: ບໍ່ສາມາດດຶງເວັບເພສຄືນມາໄດ້. (ເວັບເພສອາດຈະໃຊ້ບໍ່ໄດ້ຊົ່ວຄາວ ຫຼືໄດ້ຍ້າຍໄປໃສ່ URL ໃໝ່.)
mn_mn: Вэб хуудас олох боломжгүй. (Вэб хуудас түр зуур ажиллахгүй байж болно эсвэл шинэ URL руу шилжсэн байж болно.)
mr: वेब पेज पुनर्प्राप्त करण्यास अक्षम. (वेब पेज तात्पुरते डाउन असणे किवा नवीन URL मध्ये हलले असणे शक्य आहे).
my_zg: ဝဘ္စာမ်က္ႏွာ ျပန္မရယူႏိုင္ပါ။ (ဝဘ္စာမ်က္ႏွာ လက္ရွိ က်ေနသည္ (သို႔) URL အသစ္သို႔ ေရႊ႕ထားသည္။)
ne: वेब पृष्ठ पुन फेला पार्न सकिएन। (वेब पृष्ठले अस्थायी रूपमा काम गरेको छैन वा अर्को URL मा गयो।)
or: ୱେବପୃଷ୍ଠା ପୁନରୁଦ୍ଧାର କରିବାରେ ଅସମର୍ଥ। (ୱେବପୃଷ୍ଠା ସାମୟିକ ଭାବେ ଡାଉନ୍ ଥାଇ ପାରେ କିମ୍ବା ଏକ ନୂତନ URLକୁ ଘୁଞ୍ଚାଯାଇ ଥାଇପାରେ।)
pa: ਵੈੱਬਪੰਨਾ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ। (ਹੋ ਸਕਦਾ ਹੈ ਵੈੱਬਪੰਨਾ ਅਸਥਾਈ ਤੌਰ ਤੇ ਡਾਉਨ ਹੋਵੇ ਜਾਂ ਨਵੇਂ URL ਤੇ ਮੂਵ ਕੀਤਾ ਗਿਆ ਹੋਵੇ।)
tg_tj: Овардани саҳифаи Интернет ғайриимкон аст. (Саҳифаи Интернет метавонад мувақаттан дастнорас бошад ё ба суроғаи дигар кӯчонида шуда бошад.)
tk_tm: Web sahypasyny tapmak mümkin däl (web sahypasy wagtlaýynça işlemeýär ýa-da täze URL-a geçirlen bolmagy mümkin)
tl: Hindi mabawi ang webpage. (Maaaring pansamantalang hindi gumagana o inilipat sa bagong URL ang webpage.)
uz: Veb-sahifani olib bo‘lmaydi. (Veb-sahifa vaqtincha ishlamayotgan yoki boshqa URLga ko‘chirilgan bo‘lishi mumkin.)
vi: Không thể truy xuất trang web. (Trang web có thể tạm thời không hoạt động hoặc đã bị di chuyển đến URL mới.)
xh: Ayikwazi ukubuyisela ikhasi lwebhu. (Ikhasi lewebhu lisenokuba alisebenzi okwexeshana okanye ifudukele kwi-URL entsha.)
zu: Ayikwazi ukubuyisa ikhasi lewebhu. (Kungenzeka ikhasi lewebhu alisebenzi okwesikhashana noma liyiswe ku-URL entsha.)

# IDS_WEBVIEW_BODY_WEB_PAGE_NOT_AVAILABLE
source: Web page not available.
as: ৱেব পৃষ্ঠা উপলভ্য নহয়৷
az: Veb-səhifə mümkün deyil.
be_by: Вэб-старонка недаступна.
fa: صفحه وب موجود نیست.
km: មិន​មាន​ទំព័រ​វិប។
ky_kg: Веб-барак байкалбайт.
lo: ເວັບເພສບໍ່ສາມາດໃຊ້ໄດ້.
mn_mn: Вэб хуудас ашиглах боломжгүй.
mr: वेब पेज उपलब्ध नाही.
my_zg: ဝဘ္စာမ်က္ႏွာ မရႏိုင္ပါ။
ne: वेबपृष्ठ उपलब्ध छैन।
or: ୱେବ୍ ପୃଷ୍ଠା ଉପଲବ୍ଧ ନାହିଁ।
pa: ਵੈੱਬ ਪੇਜ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
tg_tj: Саҳифаи веб дастрас нест.
tk_tm: Web-sahypa elýeterli däl.
tl: Hindi available ang webpage.
uz: Veb-sahifadan foydalanib bo‘lmaydi.
vi: Trang web không sẵn dùng.
xh: IIkhasi lewebhu alifumaneki.
zu: Ikhasi lewebhu alitholakali.

# IDS_WEBVIEW_BODY_WEB_PAGE_TEMPORARILY_NOT_AVAILABLE
source: Web page temporarily not available.
as: ৱেব পৃষ্ঠা অস্থায়ীভাৱে উপলভ্য নহয়৷
az: Veb-səhifə müvəqqəti mümkün deyil.
be_by: Вэб-старонка часова недаступна.
fa: صفحه وب به طور موقت در دسترس نیست.
km: មិន​មាន​ទំព័រ​វិប​ជា​បណ្ដោះអាសន្ន។
ky_kg: Веб-барак убактылуу байкалбайт.
lo: ເວັບເພສບໍ່ສາມາດໃຊ້ໄດ້ຊົ່ວຄາວ.
mn_mn: Вэб хуудас түр хугацаанд ашиглах боломжгүй.
mr: वेब पेज तात्पुरता उपलब्ध नाही.
my_zg: ဝဘ္စာမ်က္ႏွာ ယာယီအားျဖင့္ မရႏိုင္ပါ။
ne: वेब पृष्ठ अस्थायी रूपमा उपलब्ध छैन।
or: ୱେବ୍ ପୃଷ୍ଠା ସାମୟିକ ଭାବେ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਵੈੱਬ ਪੇਜ ਅਸਥਾਈ ਰੂਪ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ।
tg_tj: Саҳифаи веб муваққатан дастрас нест.
tk_tm: Web-sahypa wagtlaýynça elýeterli däl.
tl: Pansamantalang hindi available ang webpage.
uz: Veb-sahifadan vaqtincha foydalanib bo‘lmaydi.
vi: Trang web tạm thời không sẵn dùng.
xh: IIkhasi lewebhu alifumaneki okwexeshana.
zu: Ikhasi lewebhu alitholakali okwesikhashana.

# IDS_WEBVIEW_BODY_WHILE_RETRIEVING_WEB_PAGE_PS_FOLLOWING_ERROR_OCCURRED
source: While retrieving Web page %s, the following error occurred.
as: ৱেব পৃষ্ঠা %s পুনৰোদ্ধাৰ কৰাৰ সময়ত, নিম্নোক্ত ত্ৰুটি ঘটিছে৷
az: Veb-səhifəni yükləyərkən %s, aşağıdakı səhv baş verdi.
be_by: Пры адкрыцці вэб-старонкі %s узнікла наступная памылка.
fa: هنگام بازیابی صفحه وب %s، خطای ناشناخته ای رخ داد
km: ខណៈពេល​ទៅយក​ទំព័រ​វិប %s កំហុស​ខាងក្រោម​បាន​កើតឡើង
ky_kg: %s веб-барагын кайтарууда, төмөнкү ката пайда болду.
lo: ໃນຂະນະທີ່ກໍາລັງຮຽກເອົາ %s ເວັບເພສກັບຄືນມາ, ເກີດມີຄວາມຜິດພາດຕໍ່ໄປນີ້ຂຶ້ນ
mn_mn: %s вэб хуудсыг татах явцад дараах алдаа гарлаа.
mr: वेब पेज पुनर्प्राप्त करताना %s, खालील त्रुटी आली.
my_zg: ဝဘ္စာမ်က္ႏွာ %s ကို လက္ခံရယူေနစဥ္ ေအာက္ပါအမွား ျဖစ္သြားသည္
ne: वेब पृष्ठ %s पुन प्राप्त गर्दा, निम्नलिखिल त्रुटिहरू भयो ।
or: ୱେବ୍ ପୃଷ୍ଠା %s ପୁନର୍ଲାଭ କରିବା ବେଳେ, ଇମ୍ନ ତ୍ରୁଟି ଘଟିଲା ।
pa: ਵੈੱਬ ਪੰਨਾ %s ਪੁਨਰ ਪ੍ਰਾਪਤ ਕਰਦੇ ਸਮੇਂ, ਹੇਠਾਂ ਦਿੱਤੀ ਤਰੁੱਟੀ ਉਤਪੰਨ ਹੋਈ।
tg_tj: Ҳангоми бозёбии саҳифаи веби %s, хатои зерин ба вуҷуд омад.
tk_tm: %s web-sahypasy alynýarka, şu aşakdaky ýalňyşlyk ýüze çykdy.
tl: Habang kinukuha ang webpage na %s, nagkaroon ng error sa pag-follow.
uz: %s Veb-sahifasi olinayotganda, quyidagi xato yuzaga keldi.
vi: Trong khi truy xuất trang web %s, đã xảy ra lỗi sau.
xh: Ngoxa kubuyiselwa ikhasi lewebhu %s, kwenzeke le mpazamo ilandelayo.
zu: Ngesikhathi ubuyisa ikhasi lewebhu %s, kuvele iphutha elilandelayo.

# IDS_WEBVIEW_BUTTON2_ALWAYS
source: Always
as: সদায়
az: Həmişə
be_by: Заўжды
fa: همیشه
km: ជានិច្ច
ky_kg: Ар дайым
lo: ທຸກຄັ້ງ
mn_mn: Үргэлж
mr: नेहमी
my_zg: အၿမဲတမ္း
ne: सधैं
or: ସର୍ବଦା
pa: ਹਮੇਸ਼ਾ
tg_tj: Ҳамеша
tk_tm: Hemişe
tl: Palagi
uz: Har doim
vi: Luôn luôn
xh: Rhoqo
zu: Njalo

# IDS_WEBVIEW_BUTTON2_NOT_NOW
source: Not now
as: এতিয়া নহয়
az: İndi yox
be_by: Не зараз
fa: اکنون خیر
km: មិន​មែន​ឥឡូវ
ky_kg: Азыр эмес
lo: ບໍ່ແມ່ນດຽວນີ້
mn_mn: Одоо биш
mr: आता नाही
my_zg: ယခု မဟုတ္ေသးပါ
ne: अहिले होइन
or: ବର୍ତ୍ତମାନ ନୁହେଁ
pa: ਹੁਣ ਨਹੀਂ
tg_tj: Ҳоло не
tk_tm: Şu wagt däl
tl: Huwag ngayon
uz: Keyin
vi: Không phải bây giờ
xh: Hayi ngoku
zu: Hhayi manje

# IDS_WEBVIEW_BUTTON_CLEAR
source: Clear
as: পৰিষ্কাৰ কৰক
az: Sil
be_by: Ачысціць
fa: پاک کردن
km: ជម្រះ
ky_kg: Тазалоо
lo: ລຶບ
mn_mn: Арилгах
mr: साफ करा
my_zg: ရွင္းထုတ္ပါ
ne: सफा गर्नुहोस्
or: ଖାଲି
pa: ਸਾਫ਼ ਕਰੋ
tg_tj: Пок кардан
tk_tm: Öçür
tl: I-clear
uz: O‘chirish
vi: Xóa
xh: Susa
zu: Sula

# IDS_WEBVIEW_HEADER_SET_DATE
source: Set date
as: তাৰিখ ছেট কৰক
az: Tarixi təyin et
be_by: Задаць дату
fa: تنظیم تاریخ
km: កំណត់​កាលបរិច្ឆេទ
ky_kg: Күндү коюу
lo: ຕັ້ງວັນທີ
mn_mn: Огноо тааруулах
mr: तारीख सेट करा
my_zg: ေန႔စြဲ သတ္မွတ္ပါ
ne: मिति सेट गर्नुहोस्
or: ତାରିଖ ସେଟ୍ କରନ୍ତୁ
pa: ਮਿਤੀ ਸੈੱਟ ਕਰੋ
tg_tj: Танзими сана
tk_tm: Senäni bellaň
tl: Itakda ang petsa
uz: Sana o‘rnatish
vi: Đặt ngày
xh: Seta umhla
zu: Misa usuku

# IDS_WEBVIEW_HEADER_SET_TIME
source: Set time
as: সময় ছেট কৰক
az: Vaxtı təyin et
be_by: Задайце час
fa: تنظيم ساعت
km: កំណត់​ម៉ោង
ky_kg: Убакыт коюу
lo: ຕັ້ງ​ເວລາ
mn_mn: Цаг тааруулах
mr: वेळ सेट करा
my_zg: အခ်ိန္ သတ္မွတ္ပါ
ne: समय सेट गर्नुहोस्
or: ସମୟ ସେଟ୍ କରନ୍ତୁ
pa: ਸਮਾਂ ਸੈੱਟ ਕਰੋ
tg_tj: Танзим кардани вақт
tk_tm: Wagty düz
tl: Itakda ang oras
uz: Vaqtni o‘rnat
vi: Đặt thời gian
xh: Seta ixesha
zu: Isikhathi esisethiwe

# IDS_WEBVIEW_HEADER_SIGN_IN_USING_FINGERPRINTS
source: Sign in using fingerprints
as: আঙুলিৰ ছাপ ব্যৱহাৰ কৰি ছাইন ইন কৰক
az: Barmaq izlərinizdən istifadə edərək daxil olun
be_by: Увайсці пры дапамозе адбіткаў пальцаў
fa: ورود با اثر انگشت
km: ចុះឈ្មោះចូល​ដោយ​ប្រើ​ស្នាមម្រាមដៃ
ky_kg: Бармак издерди колдонуп кирүү
lo: ລົງຊື່ເຂົ້າໃຊ້ດ້ວຍການໃຊ້ລາຍນີ້ວມື
mn_mn: Хурууны хээ ашиглан нэвтрэх
mr: फिंगरप्रिंट्स वापरून साइन इन करा
my_zg: လက္ေဗြမ်ား သံုး၍ ဝင္ေရာက္ပါ
ne: फिंगरप्रिन्ट प्रयोग गरेर साइन इन गर्नुहोस्
or: ଟିପଚିହ୍ନ ବ୍ୟବବହାର କରି ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa: ਫਿੰਗਰਪ੍ਰਿੰਟ ਵਰਤਦੇ ਹੋਏ ਸਾਈਨ ਇਨ ਕਰੋ
tg_tj: Ворид шудан тавассути нақши ангушт
tk_tm: Barmak yzlary bilen hasaba giriň
tl: Mag-sign in gamit ang mga fingerprint
uz: Barmoq izlari yordamida kirish
vi: Đăng nhập bằng dấu vân tay
xh: Sayina ungene usebenzisa imizila yomnwe
zu: Sayinela ukungena usebenzisa imigqa yomunwe

# IDS_WEBVIEW_HEADER_UNABLE_TO_OPEN_FILE
source: Unable to open file
as: ফাইল খুলিবলৈ অসমৰ্থ
az: Faylı açmaq olmadı
be_by: Немагчыма адкрыць файл
fa: باز کردن فایل ممکن نیست
km: មិន​អាច​បើក​ឯកសារ
ky_kg: Файлды ачууга мүмкүн эмес
lo: ບໍ່ສາມາດເປີດໄຟລ໌ໄດ້
mn_mn: Файл нээх боломжгүй
mr: फाइल उघडण्‍यात अक्षम
my_zg: ဖိုင္ကို ဖြင့္လို႔ မရႏိုင္ပါ
ne: फाइल खोल्न असक्षम
or: ଫାଇଲ୍ ଖୋଲିବାକୁ ଅସମର୍ଥ
pa: ਫਾਈਲ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਮਰੱਥ
tg_tj: Файлро кушода наметавонад
tk_tm: Faýly açyp bolmaýar
tl: Hindi mabuksan ang file
uz: Faylni ochib bo‘lmaydi
vi: Không thể mở file
xh: Ayikwazi kuvula ifayili
zu: Ayikwazi ukuvula ifayela

# IDS_WEBVIEW_OPT_OPEN_IN_NEW_WINDOW_ABB
source: Open in new window
as: নতুন উইণ্ড'ত খোলক
az: Yeni pəncərədə açın
be_by: Адкрыць у новым акне
fa: باز کردن در پنجره جدید
km: បើក​ក្នុង​វីនដូវ​ថ្មី
ky_kg: Жаңы терезеден ачуу
lo: ເປີດຢູ່ໃນໜ້າຕ່າງໃໝ່
mn_mn: Шинэ цонхонд нээх
mr: नवीन विंडो मध्ये उघडा
my_zg: ဝင္းဒိုး အသစ္ထဲတြင္ ဖြင့္ပါ
ne: नयाँ विंडोमा खोल्नु
or: ନୂତନ ୱିଣ୍ଡୋରେ ଖୋଲନ୍ତୁ
pa: ਨਵੀਂ ਵਿੰਡੋ ਵਿਚ ਖੋਲ੍ਹੋ
tg_tj: Дар равзанаи нав кушодан
tk_tm: Täze penjirede aç
tl: Buksan sa bagong window
uz: Yangi oynada ochish
vi: Mở trong cửa sổ mới
xh: Vula kwiwindo entsha
zu: Vula efasiteleni elisha

# IDS_WEBVIEW_OPT_SEARCH_THE_INTERNET_ABB
source: Search the Internet
as: ইণ্টাৰনেট অনুসন্ধান কৰক
az: İnternetdə axtar
be_by: Пошук у інтэрнэце
fa: جستجو در اینترنت
km: ស្វែងរក​លើ​អ៊ីនធឺណិត
ky_kg: Интернеттен издөө
lo: ຄົ້ນຫາອິນເຕີເນັດ
mn_mn: Интернэтээс хайх
mr: इंटरनेटवर शोधा
my_zg: အင္တာနက္ ရွာပါ
ne: इन्टरनेट खोज्नुहोस्
or: ଇଣ୍ଟରନେଟ ସନ୍ଧାନ କରନ୍ତୁ
pa: ਇੰਟਰਨੈੱਟ ਤੇ ਲੱਭੋ
tg_tj: Ҷустуҷӯ дар Интернет
tk_tm: Internetden gözle
tl: Maghanap sa Internet
uz: Internetda qidirish
vi: Tìm kiếm Internet
xh: Khangela i-intanethi
zu: Cinga I-inthanethi

# IDS_WEBVIEW_OPT_SELECT_WORD
source: Select word
as: শব্দ চয়ন কৰক
az: Sözü seçin
be_by: Выбраць слова
fa: انتخاب کلمه
km: ជ្រើស​ពាក្យ
ky_kg: Сөз тандаңыз
lo: ເລືອກຄໍາເວົ້າ
mn_mn: Үг сонгох
mr: शब्द निवडा
my_zg: စာလံုး ေရြးပါ
ne: शब्द चुन्नुहोस्
or: ଶଦ୍ଦ ଚୟନ କରନ୍ତୁ
pa: ਸ਼ਬਦ ਚੁਣੋ
tg_tj: Интихоби калима
tk_tm: Söz saýla
tl: Pumili ng salita
uz: So‘z tanlang
vi: Chọn từ
xh: Khetha igama
zu: Khetha igama

# IDS_WEBVIEW_POP_P1SS_HP2SS_IS_REQUESTING_PERMISSION_TO_ACCESS_YOUR_LOCATION
source: %1$s (%2$s) is requesting permission to access your location.
as: %1$s (%2$s)-এ আপোনাৰ অৱস্থানলৈ প্ৰৱেশৰ অনুমতি বিচাৰি অনুৰোধ জনাইছে৷
az: %1$s (%2$s) yerinizə daxil olmaq üçün icazə istəyir.
be_by: %1$s (%2$s) просіць дазволіць доступ да вашага месцазнаходжання.
fa: %1$s (%2$s) درخواست مجوز برای دسترسی به مکان شما را دارد
km: %1$s (%2$s) កំពុង​ស្នើ​ការអនុញ្ញាត​ចូលប្រើ​ទីកន្លែង​របស់​អ្នក។
ky_kg: %1$s (%2$s) жайгашууңузга кошулууга уруксат суроодо.
lo: %1$s (%2$s) ກໍາລັງຂໍການອະນຸຍາດເຂົ້າຫາທີ່ຕັ້ງຂອງທ່ານ.
mn_mn: %1$s (%2$s) таны байрлалд хандах зөвшөөрөл хүсэж байна
mr: %1$s (%2$s) आपले स्‍थान ऍक्‍सेस करण्‍याकरिता परवानगीसाठी विनंती करत आहे.
my_zg: သင့္တည္ေနရာကို ဝင္ေရာက္ရန္ %1$s (%2$s) က အခြင့္ေတာင္းခံေနသည္။
ne: %1$s (%2$s) तपाईको स्थान एक्सेस गर्नको लागि अनुमति को अनुरोध गर्दैछ।
or: ଆପଣଙ୍କ ଅବସ୍ଥାନ ପ୍ରବେଶ କରିବାକୁ %1$s (%2$s) ଅନୁମତି ଅନୁରୋଧ କରୁଛି।
pa: %1$s (%2$s) ਤੁਹਾਡੀ ਸਥਿਤੀ 'ਤੇ ਐਕਸੈੱਸ ਕਰਨ ਦੀ ਆਗਿਆ ਲੈਣ ਲਈ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹੈ।
tg_tj: %1$s (%2$s) барои пайдо кардани дастрасӣ ба ҷойгиршавии шумо иҷозатро дархост карда истодааст.
tk_tm: %1$s (%2$s) siziň ýerleşiş maglumatlaryňyza giriş rugsady soraýar.
tl: Si %1$s (%2$s) ay humihiling ng pahintulot na ma-access ang iyong lokasyon.
uz: %1$s (%2$s) joylashuvingizga kirish uchun ruxsat so‘ramoqda.
vi: %1$s (%2$s) đang yêu cầu quyền truy cập vị trí của bạn.
xh: I-%1$s (%2$s) izama ukucela imvume yokufikelela kwindawo yakho.
zu: I-%1$s (%2$s) icela imvume yokufinyelela indawo yakho.

# IDS_WEBVIEW_POP_P1SS_HP2SS_IS_REQUESTING_PERMISSION_TO_SHOW_NOTIFICATIONS
source: %1$s (%2$s) is requesting permission to show notifications.
as: %1$s (%2$s)-এ অধিসূচনাসমূহ দেখুৱাবলৈ অনুৰোধ জনাইছে৷
az: %1$s (%2$s) bildirişləri göstərmək üçün icazə istəyir.
be_by: %1$s (%2$s) просіць дазволіць паказваць апавяшчэнні.
fa: %1$s (%2$s) درخواست مجوز برای نشان دادن اعلان ها را دارد
km: %1$s (%2$s) កំពុង​ស្នើ​ការអនុញ្ញាត​បង្ហាញ​ការជូនដំណឹង។
ky_kg: %1$s (%2$s) эскертүүлөрдү көрсөтүүгө уруксат суроодо.
lo: %1$s (%2$s) ກໍາລັງຂໍການອະນຸຍາດສະແດງການແຈ້ງເຕືອນ.
mn_mn: %1$s (%2$s) мэдэгдлүүд харуулах зөвшөөрөл хүсэж байна
mr: %1$s (%2$s) अधिसूचना दर्शविण्‍याकरिता परवानगीची विनंती करत आहे.
my_zg: အသိေပးခ်က္မ်ား ျပရန္ %1$s (%2$s) က အခြင့္ေတာင္းခံေနသည္။
ne: %1$s (%2$s) सूचनाहरू देखाउन अनुमतिको लागि अनुरोध गर्दैछ।
or: ବିଜ୍ଞପ୍ତି ଦେଖାଇବାକୁ %1$s (%2$s) ଅନୁମତି ଅନୁରୋଧ କରୁଛି।
pa: %1$s (%2$s) ਸੂਚਨਾਵਾਂ ਦਿਖਾਉਣ ਦੀ ਆਗਿਆ ਲੈਣ ਲਈ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹੈ।
tg_tj: %1$s (%2$s) барои намоиши огоҳиҳо иҷозатро дархост карда истодааст.
tk_tm: %1$s (%2$s) habarnamalary görkezmäge rugsat soraýar.
tl: Si %1$s (%2$s) ay humihiling ng pahintulot na magpakita ng mga notification.
uz: %1$s (%2$s) bildirishnomalarni ko‘rsatish uchun ruxsat so‘ramoqda.
vi: %1$s (%2$s) đang yêu cầu quyền hiển thị thông báo.
xh: %1$s (%2$s) izama ukucela imvume yokubonisa izaziso.
zu: I-%1$s (%2$s) icela imvume yokubonisa izaziso.

source: %1$s (%2$s) is requesting permission to store a large amount of data on your device for offline use.
as: %1$s (%2$s)-এ অফলাইন ব্যৱহাৰৰ বাবে এক ডাঙৰ পৰিমাণৰ ডাটা আপোনাৰ ডিভাইচত ষ্ট'ৰ কৰিবলৈ অনুমতিৰ অনুৰোধ কৰি আছে৷
az: %1$s (%2$s) sizin cihazınızda oflayn istifadə üçün böyük həcmdə məlumat saxlamaq sorğusu verir.
be_by: %1$s (%2$s) просіць дазволу захоўваць вялікую колькасць даных на вашай прыладзе для выкарыстання ў рэжыме афлайн.
fa: ‎%1$s (%2$s)‎ درخواست مجوز برای ذخیره مقدار زیادی داده در دستگاه شما برای استفاده آفلاین دارد.
km: %1$s (%2$s) កំពុង​ស្នើសុំ​ការអនុញ្ញាត​រក្សាទុក​បរិមាណ​ទិន្នន័យ​ជាច្រើន​លើ​ឧបករណ៍​របស់​អ្នក​សម្រាប់​ការប្រើ​ក្រៅ​បណ្ដាញ។
ky_kg: %1$s (%2$s) офлайн колдонуу үчүн түзмөгүңүзгө чоң өлчөмдөгү маалыматтарды сактоого уруксатты сурамдоодо.
lo: %1$s (%2$s) ກໍາລັງຂໍ​ການ​ອະ​ນຸ​ຍາດ ເພື່ອ​ເກັບ​ຮັກ​ສາປະລິມານຂໍ້ມູນຂະໜາດໃຫຍ່ຢູ່ໃນອຸ​ປະ​ກອນຂອງທ່ານ ເພື່ອໄວ້ໃຊ້ເວລາອອ​ຟ​ລາຍ​ນ໌.
mn_mn: %1$s (%2$s) таны төхөөрөмж дээр их хэмжээний датаг офлайн ашиглахын тулд зөвшөөрөл хүсэж байна.
mr: %1$s (%2$s) ऑफलाइन वापरासाठी आपल्‍या उपकरणावर मोठ्या प्रमाणावर डेटा संग्रहित करण्‍याच्या परवानगीची विनंती करत आहे.
my_zg: ေအာ့ပ္လိုင္းသံုးရန္ အလို႔ငွာ %1$s (%2$s) က ေဒတာ အေျမာက္အမ်ားကို သင့္ကိရိယာေပၚ၌ သိုေလွာင္ရန္အတြက္ ခြင့္ျပဳခ်က္ ေတာင္းခံေနပါသည္။
ne: %1$s (%2$s) ले अफलाइन प्रयोगको लागि तपाईको यन्त्रमा डाटाको ठूलो मात्रा भण्डारण गर्ने अनुमति अनुरोध गर्दैछ।
or: ଅଫ‌ଲାଇନ୍ ବ୍ୟବହାର ପାଇଁ %1$s (%2$s) ଆପଣଙ୍କ ଡିଭାଇସରେ ଏକ ବୃହତ୍ ପରିମାଣ ଡାଟା ଷ୍ଟୋର୍ କରିବାକୁ ଅନୁମତି ଅନୁରୋଧ କରୁଛି।
pa: %1$s (%2$s) ਔਫਲਾਈਨ ਵਰਤੋਂ ਲਈ ਤੁਹਾਡੇ ਡਿਵਾਈਸ ਤੇ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਡੈਟਾ ਸਟੋਰ ਕਰਨ ਦੀ ਅਨੁਮਤੀ ਲਈ ਬੇਨਤੀ ਕਰ ਰਿਹਾ ਹੈ।
tg_tj: %1$s (%2$s) иҷозати захира кардани миқдори калони иттиллотро барои истифодаи офлайн дар дастгоҳи шумо дархост мекунад.
tk_tm: %1$s (%2$s) awtonom ulanmak üçin enjamyňyzda uly möçberde maglumat goýmak üçin rugsat soraýar.
tl: Humihiling ng pahintulot si %1$s (%2$s) para magbalik ng malaking data sa iyong device para offline na paggamit.
uz: %1$s (%2$s) qurilmangizda offlayn foydalanish maqsadida katta miqdordagi ma’lumotlarni saqlash uchun ruxsat so‘ramoqda.
vi: %1$s (%2$s) đang yêu cầu quyền lưu trữ một lượng lớn dữ liệu vào thiết bị của bạn để sử dụng offline.
xh: %1$s (%2$s) ufuna imvume yokugcina umlinganiselo omkhulu wengcombolo kwisixhobo sakho ukuze isetyenziswe ngaphandle kweintanethi.
zu: %1$s (%2$s) ucela imvume yokugcina inani elikhulu ledatha kudivayisi yakho ezosetshenziswa kungaxhunyiwe ku-inthanethi.
